<template>
    <section class="desc-section">
        <v-col cols="12" v-for="(desc, i) in showMore == true ? descs : descs.slice(0,1)" :key="i">
            <div class="head">{{ desc.head }}
                <span>{{ desc.span }}</span>
            </div>
            <p>{{ desc.text }}</p>
            <ul v-if="desc.ul">
                <li v-for="(li, j) in desc.ul" :key="j">{{ li.li }}</li>
            </ul>
        </v-col>
        <v-col cols="12">
            <div class="show-more-less" @click="showMore =! showMore">
                <v-icon color="primary" v-if="showMore">mdi-chevron-right</v-icon>
                {{ showMore ? 'بستن' : 'مشاهده همه' }}
                <v-icon color="primary" v-if="!showMore">mdi-chevron-left</v-icon>
            </div>
        </v-col>
    </section>
</template>

<script>
    export default {
        data(){
            return{
                showMore: false,
                descs:[
                    { 
                        head:'خرید',
                        span:'ارز دیجیتال',
                        text:'اوکی اکسچنج از اولین بازارها در زمینه خرید و فروش ارز دیجیتال است. این پلتفرم با بیش از 4 سال سابقه و با امکان خرید و فروش بیش از ۴۰۰ رمز ارز از جمله بیت کوین (BTC)، اتریوم (ETH) و لایت کوین (LTC)، همراه با خدمات خرید، در حال فعالیت می باشد. تیم پشتیبانی اوکی اکسچنج متشکل از ۱۰۰ پشتیبان آنلاین در دو شیفت می باشد که همواره پاسخگوی سوالات کاربران می باشد.'
                    },
                    { 
                        head:'خرید ارز دیجیتال به چه صورت می باشد؟',
                        text:'اگر قصد ملحق شدن به بازار ترید و معامله رمز ارز ها را دارید، یکی از راه های پیشنهادی به شما این است که از طریق یک وب سایت خرید و فروش ارزهای دیجیتال، نظیر اوکی اکسچنج اقدام کنید. این پلتفرم به شما این امکان را می دهد که رمز ارز مورد نظرتان را به مقدار دلخواه خریداری کنید. همچنین در اوکی اکسچنج می توانید مقدار رمز ارز مورد نظر خود را، مانند تتر، تبدیل به رمز ارزهایی همچون ETH ,BTC ,DOGE یا سایر ارزهای دیجیتال کرده در کیف پول خود نگهدارید.'
                    },
                    { 
                        head:'خرید رمزارز در ایران',
                        text:'اگر قصد خرید ارز تتر را ندارید؛ یا نمی خواهید در صرافی های خارجی نظیر Binance یا Coinbase سرمایه گذاری کنید و قصد دارید در بازارهای معاملاتی ارز های دیجیتال و رمز ارزها نظیر اوکی اکسچنج فعالیت کنید، راه حل پیش روی شما این می باشد که در وب سایت اوکی اکسچنج ثبت نام کرده و پس از گذراندن مراحل احراز هویت، اقدام به خرید ارز دیجیتال کنید و هزینه آن را با ریال پرداخت کنید. پس از خرید می توانید مقدار ارز خریداری شده را به کیف پول شخصی خودت، نظیر تراست ولت (Trust Wallet)، منتقل کنید.'
                    },
                    { 
                        head:'کیف پول رمزارز چیست؟',
                        text:'کیف پول ارز دیجیتال، مانند حساب بانکی شما می باشد. کیف پول می تواند یک نرم افزار باشد که روی موبایل شما نصب می شود، یا یک کیف پول سخت افزاری باشد که شما به صورت فیزیکی آن را حمل می کنید و برای جا به جایی و نقل انتقال ارز های دیجیتال به آن نیاز خواهید داشت. گزینه دیگر نرم افزار های موبایل و کامپیوتر می باشد. شما می توانید نرم افزار را روی موبایل خود نصب کنید و پس از آن، برای دریافت ارز دیجیتال خریداری شده، آدرس کیف پول خود را در صرافی اوکی اکسچنج وارد کنید تا به حساب شما واریز شود.'
                    },
                    { 
                        head:'بیت کوین و سایر رمزارز ها',
                        text:'یکی از سوالاتی که هنگام خرید ارز های دیجیتال برای کاربران مطرح می باشد، این است که آیا بیت کوین بخرند یا گزینه های مناسب دیگری وجود دارد؟ در پاسخ به سوال باید بگوییم همه چیز بستگی به شما دارد و می توانید هر رمز ارزی که مدنظرتان است را خریداری کنید. در حال حاضر بیت کوین با دارا بودن بخش عظیمی از بازار ارز های دیجیتال و رتبه اول در Coinmarketcap توانسته است جایگاه خوبی در ارز های دیجیتال بدست آورد. رمز ارز بعدی که رتبه خوبی را در بین ارز های دیجیتال دارد و رتبه دوم را در وب سایت Coinmarketcap به خود اختصاص داده است ارز دیجیتال ETH یا اتریوم می باشد.'
                    },
                    { 
                        head:'اتریوم، لایت کوین، دوج کوین و سایر ارز های دیجیتال',
                        text:'بازار ارز های دیجیتال تنها محدود به Bitcoin نبوده و رمز ارز های دیگری نیز در این بازار وجود دارند. اتریوم با نماد ETH یکی از این رمز ارز ها است که با ویژگی هایی همچون قرارداد هوشمند (Smart Contract) و نمونه های NFT، یکی از مثال های بارز کاربرد شبکه اتریوم می باشد. این شبکه به صورت متن باز بوده و امکان ایجاد توکن های مختلف بر روی آن وجود دارد؛ همچنین وجود وب سایت های تبادل ارز های دیجیتال نظیر Uniswap، خرید و فروش این توکن ها را ساده تر کرده است.'
                    },
                    { 
                        head:'توکن های ارز های دیجیتال',
                        text:'توکن ها، جزو مفاهیم موجود در بازار کریپتوکارنسی ها هستند. توکن به ارزهایی گفته می شود که شبکه اختصاصی مانند بیت کوین و دوج کوین ندارند و از این رو بر روی شبکه های متن باز، نظیر اتریوم و BSC ایجاد می شوند؛ برای مثال، رمزارز Shiba یک توکن می باشد که از شبکه ETH استفاده می کند.'
                    },
                    { 
                        head:'صرافی ارز دیجیتال',
                        text:'اوکی اکسچنج، یکی از صرافی های آنلاین خرید و فروش ارز های دیجیتال در ایران می باشد که امکان خرید و فروش سریع بیش از 400 رمز ارز نظیر بیت کوین، اتریوم، دوج کوین، تتر و ... را در اختیار کاربر قرار می دهد. همچنین اگر از کاربران این پلتفرم هستید، جالب است که بدانید اوکی اکسچنج امکان ترید و معامله حرفه ای ارزهای دیجیتال را در هر مکان و هر زمان برای شما فراهم می کند.'
                    },
                    { 
                        head:'برخی از مزیت های صرافی اوکی اکسچنج',
                        ul:[
                            { li:'اپلیکیشن خرید ارز دیجیتال' },
                            { li:'پشتیبانی بیش از 400 رمزارز' },
                            { li:'امکان معامله با دیگر کاربران در بخش تریدر' },
                            { li:'پشتیبانی تیکت و تلفن' },
                        ]
                    },
                ]
            }
        }
    }
</script>

<style lang="scss" scoped>

</style>