<template>
    <section class="faq-section">
        <div class="head">
            <img src="/assets/icons/home/home-faq-icon.733dd68.svg" alt="">
            <div class="text">سوالات متداول</div>
            <nuxt-link class="show-more" :to="{ name: 'support-faq'}">
                مشاهده صفحه سوالات متداول
                <v-icon color="primary">mdi-chevron-left</v-icon>
            </nuxt-link>
        </div>
        <v-expansion-panels flat class="expansion-panels" light accordion>
            <v-expansion-panel class="expansion-panel" v-for="(item, j) in faqs" :key="j">
            <v-expansion-panel-header class="expand-header">
                {{ item.head }}
            </v-expansion-panel-header>
            <v-expansion-panel-content>
                <div class="expand-text">
                    <div class="text" v-for="(item1, j) in item.text" :key="j">
                        <div class="head" v-if="item1.head">{{ item1.head }}</div>
                        <p>{{ item1.text }}</p>
                    </div>
                    <ol v-if="item.ol">
                        <li v-for="(item1, j) in item.ol" :key="j">{{ item1.text }}</li>
                    </ol>
                    <ul v-if="item.ul">
                        <li v-for="(item1, i) in item.ul" :key="i">{{ item1.text }}</li>
                    </ul>
                    <div class="text" v-for="(item1, j) in item.text1" :key="j">
                        <p>{{ item1.text }}</p>
                    </div>
                </div>
            </v-expansion-panel-content>
            </v-expansion-panel>
        </v-expansion-panels>
    </section>
</template>

<script>
    export default {
        data(){
            return{
                faqs:[
                    {
                        head:'چرا احراز هویت نیاز است؟',
                        text:[
                            { text: 'به دلیل ارائه خدمات ارزهای دیجیتال در اوکی اکسچنج و ماهیت خاص این بازار که می تواند برای جرایم زیادی مورد استفاده قرار گیرد و همچنین عدم سواستفاده کلاهبرداران اینترنتی که اقدام به دزدیدن اطلاعات کارت ها می کنند، نیاز است که هر فرد تنها با هویت و کارت بانکی خود اقدام به معامله، واریز و برداشت نماید تا از این گونه مشکلات جلوگیری شود.' }
                        ]
                    },
                    {
                        head:'پروسه احراز هویت چقدر زمان میرد؟',
                        text:[
                            { text:'تایید هویت در ساعات کاری سایت انجام می شود و معمولا کمتر از ۱ ساعت احراز هویت خواهید شد. (ساعات کاری: 8.30 صبح الی 23:30 شب)' }
                        ],
                    },
                    {
                        head:'به چه علت احراز هویت شما رد شده است؟',
                        ol:[
                            { text:'به چه علت احراز هویت شما رد شده است؟' },
                            { text:'عدم ارسال عکس مطابق با الگو پیش فرض، عکس باید از چهره خودتان به همراه کارت ملی یا شناسنامه جدید یا کارت پایان خدمت جدید و یا گواهینامه رانندگی، در دست شما به صورتی که اطلاعات هویتی روی کارت و چهره شما کاملا واضح و شفاف باشد.' },
                        ]
                    },
                    {
                        head:'محدودیت سنی برای احراز هویت چگونه است؟',
                        text:[
                            { text:'متولدین کمتر از 18 سال و بالاتر از 60 سال با توجه به قوانین و مقررات پلتفرم اوکی اکسچنج، مجاز به ثبت نام نیستند.' }
                        ],
                    },
                    {
                        head:'چگونه در اوکی اکسچنج، ارز دیجیتال بخریم؟',
                        text:[
                            {
                                text:'به منظور انجام معاملات کریپتوکارنسی از وب سایت یا اپلیکیشن اوکی اکسچنج یا همان خرید ارز دیجیتال، اطلاعات هویتی شما باید تایید شده باشد. سپس باید کیف پول ریالی خود را شارژ کنید و از بخش تبادل سریع در منو، کوین خود را تعیین کنید. پس از آن مراحل خرید را به آسانی پیش بروید؛ مقدار خریداری شده از هر ارز رمزنگاری شده ای را که خریده‌اید را در کیف پول ارز دیجیتال داخلی اوکی اکسچنج دریافت می‌کنید.',
                            },
                            {
                                text: 'مدت زمان ارسال کوین ها به کیف پول داخلی شما بعد از خرید ارز مورد نظرتان به صورت آنی می‌باشد. توجه داشته باشید چنانچه قصد برداشت رمز ارز دارید باید حتما احراز هویت خود را تکمیل کرده باشید. در صرافی ارز دیجیتال اوکی اکسچنج بیش از ۶۰۰ ارز دیجیتال و توکن مختلف وجود دارد که شما علاوه بر خریداری آنها قادر به فروش آنها نیز هستید.'
                            },
                            {
                                head:'ارز دیجیتال چیست؟',
                                text:'بد نیست شمایی که به دنبال راهی جهت معامله، خرید و فروش رمز ارز هستید در این همین لحظه کمی با پاسخ این سوال که ارز دیجیتال چیست؟ و تاریخچه آن آشنا شوید بنابراین در ادامه به طور خیلی مختصر در رابطه با این موضوع چند جمله‌ای را نوشته ایم. پیش از سال ۲۰۰۹ کسی به دنبال خرید و فروش ارز دیجیتال نبود به این دلیل که اصلا رمز ارز یا ارز دیجیتالی وجود نداشت! در واقع در همین سال بود که فردی مرموز و البته حرفه‌ای با نام ساتوشی ناکاموتو (Satoshi Nakamoto) به فکر ایجاد یک سیستم مالی غیرمتمرکز در سرتاسر جهان افتاد. سیستمی که با به وجود آوردن عدم تمرکز (decentralization) باعث می‌شد تا سلطه‌ی قدرت‌های جهانی بر ارزش دارایی افراد از بین برود. او این هدف خود را عملی کرده و شبکه و ارزی بومی با نام بیت کوین (BTC) اختراع نمود. پس این اتفاق ارزهای موفق دیگری مانند اتریوم (ETH)، سولانا، متیک، آدا کاردانو، BNB و… به بازار ورود کردند که هر کدام طرفداران خاص خود را دارند. اهداف این کوین ها که بزرگترینشان اتریوم است، قدرتمندتر کردن فناوری بلاک چین، افزایش مقیاس پذیری، افزایش سرعت انتقال و… است. در کنار این رمز ارزها، استیبل کوین ها (رمز ارز پایدار) موفقی مثل تتر (USDT) ایجاد شدند که پشتوانه‌اش دلار آمریکاست. بنابراین قیمت تتر و ارزهای مشابه آن همیشه برابر با یک دلار است.'
                            },
                            {
                                head:'غیرمتمرکز بودن ویژگی اصلی بیت کوین',
                                text:'خیلی ها برایشان ممکن است سوال شده باشد که چطور عدم تمرکز ایجاد شد؟ چطور ساتوشی توانست بیت کوین را از سلطه‌ی بانک‌های مرکزی قدرتمند در امان نگه دارد؟ راه حل و چاره او بهره مندی از فناوری بی نظیر زنجیره بلوکی (block Chain) بود.'
                            },
                            {
                                head:'ماینینگ و استخراج بیت کوین',
                                text:'شبکه بلاک چین بیت کوین با استفاده از یک مکانیزم قدرتمند به نام proof-of-work به کسانی که بتوانند بلاک های بعدی را رمزگشایی کنند پاداش می‌دهد. این اتفاق را بیشتر با اصطلاح ماینینگ یا استخراج ارز دیجیتال شنیده ایم. در واقع افراد با استفاده از یک سری پردازنده قدرتمند کدهای متصل کنند بلاک های بعدی به بلاک قبلی را می‌یابند و شبکه بیت کوین به آنها پاداش می‌دهد. نکته‌ی جالب اینجاست که هر سال پاداش کدگشایی بلاک ها نصف می‌شود که این اتفاق به هالوینگ بیت کوین معروف است. بسیارخب تا به اینجا یک تاریخچه‌ی مختصر و مفیدی را از ارزهای دیجیتال به ویژه بیت کوین (bitcoin) به دست آورید. اکنون می‌خواهیم به نکته‌ی مهم دیگری اشاره کنیم یعنی تحلیل قیمت ارز دیجیتال که فوق العاده مبحث با اهمیتی است.'
                            },
                            {
                                head:'تحلیل و پیش بینی قیمت ارز دیجیتال',
                                text:'طبیعتا پیش از اقدام به انجام هرکاری تحلیل و سنجش جوانب آن کاری است مهم. تحلیل ارز دیجیتال نیز پیش از انجام معاملات کاری با اهمیت است. اما چطور باید یک ارز را تحلیل کنیم؟ راه های زیادی برای این کار وجود دارد که متداول‌ترین آن مشورت از دیگران یا تحلیل شخصی خودتان است. تحلیل بازارهای مالی و نمودار تکنیکال ارزهای دیجیتال آنچنان که بعضی ها تصور می‌کنند سخت نیست. اما باز هم نیاز است تا کمی بر روی این حرفه وقت بگذارید. برای این کار وارد وب سایت TradingView شوید و با استفاده از قسمت چارت هر کوینی که می‌خواهید را پیدا کنید. سپس به یادگیری الگوها و شناختن کندل ها بپردازید تا هرچه بیشتر از قبل با این بازار و نمودارهایش آشنا شوید. می‌توانید برای یادگیری و آموزش از ویدئوهای رایگانی که در بستر وب به وفور یافت می‌شوند استفاده کنید. علاوه بر این موضوع با استفاده از بلاگ اوکی اکسچنج می‌توانید تحلیل های رایگان کارشناسان داخلی و خارجی را به زبان فارسی مطالعه کنید. دنیای کریپتوکارنسی پر از فرصت است و اگر منطقی و به دور از هیجانات به این دنیا ورود کنید به آن علاقه مند خواهید شد. کاربردهای خرید ارز دیجیتال تنها خرید و فروش کالا، دریافت خدمات یا کسب سود و سرمایه گذاری نیست! همچنان که می‌بینید با پیشرفت تکنولوژی مفاهیم و مواردی مانند متاورس نیز به آن افزوده شده است.'
                            },
                            {
                                head:'آیا فروش ارز دیجیتال هم در اوکی اکسچنج آنی است؟',
                                text:'در صرافی ارز دیجیتال اوکی اکسچنج، هم خرید آنی صورت می‌گیرد و هم فروش. در کنار تبادل سریع یک بخش تریدر هم وجود دارد که در آن می‌توانید قیمت مورد نظر خود را برای هر ارزی که می‌خواهید بخرید یا بفروشید را وارد کنید و در صف قرار بگیرید. برخلاف تریدر در تبادل سریع اوکی اکسچنج قیمت ها به صورت لحظه ای و بر اساس بازار جهانی است؛ همچنین خرید و فروش ارز دیجیتال آنی صورت می‌گیرد.'
                            },
                        ],
                    },
                    {
                        head:'ویژگی های برتر اوکی اکسچنج',
                        text:[
                            {
                                text:'در مقایسه با صرافی های دیگر، شما با ثبت نام در اوکی اکسچنج از یکسری مزایای منحصر به فرد برخوردار خواهید شد:',
                            },
                        ],
                        ul:[
                            { text: 'دسترسی به بیش از ۶۰۰ توکن و رمز ارز گوناگون'},
                            { text: 'واریز و برداشت ریالی'},
                            { text: 'پشتیبانی ۲۴/۷: آماده به پاسخگویی در ۲۴ ساعت روز و ۷ روز هفته'},
                            { text: 'کیف پول ارز دیجیتال پشتیبان'},
                            { text: 'امنیت بالا'},
                            { text: 'نرم افزار و اپلیکیشن خرید و فروش ارز دیجیتال برای اندروید و iOS'},
                        ],
                        text1:[
                            {
                                text:'و چندین ویژگی دیگر که با ثبت نام در این صرافی از آنها بهره مند می‌شوید. خدمت رسانی به هموطنان و ایرانیان از افتخارات ماست. ما همیشه سعی داریم تا همگام با جهانیان در زمینه معاملات کریپتوکارنسی در خدمت شما کاربران باشیم.'
                            }
                        ],
                    },
                    {
                        head:'قیمت ارز دیجیتال بیت کوین تا چند دلار می‌رود؟',
                        text:[
                            {
                                text:'همیشه موضوع قیمت بیت کوین به عنوان اصلی ترین ارز بازار کریپتوکارنسی مورد توجه کاربران بوده است. خیلی از تحلیلگران قیمت های بالایی برای BTC متصور نیستند؛ اما در مقابل خیلی از تحلیلگران هم به رسیدن قیمت بیت کوین فراتر از ۱۰۰ هزار دلار و حتی بالاتر از آن ایمان دارند. برای نمونه یکی از معروف‌ترین تحلیلگران بازار کریپتوکارنسی به نام PLAN B پیش بینی کرده است که مارکت کپ بیت کوین رشد خوبی را خواهد داشت و قیمتش به ۱۰۰ هزار دلار می‌رسد.'
                            }
                        ]
                    },
                ]
            }
        }
    }
</script>

<style lang="scss" scoped>

</style>