<template>
    <section class="support-section" id="scroling-technique-7">
        <img src="/assets/images/navigation-bg.svg" alt="" class="main-bg">
        <div class="header-navigation">
            <h3>سوالات متداول</h3>
            <v-breadcrumbs :items="items">
                <template v-slot:divider>
                    <v-icon light>mdi-chevron-left</v-icon>
                </template>
            </v-breadcrumbs>
        </div>
        <div class="content">
            <div class="left">
                <div class="head">
                    <img src="/assets/icons/support.svg" alt="" class="icon">
                    <div class="text">پشتیبانی</div>
                </div>
                <div class="actions">
                    <nuxt-link :to="{ name: 'support-faq' }" :class="$route.name == 'support-faq' ? 'active-link' : 'link'">سوالات متداول</nuxt-link>
                    <nuxt-link :to="{ name: 'support-contact' }" :class="$route.name == 'support-contact' ? 'active-link' : 'link'">تماس با ما</nuxt-link>
                    <nuxt-link :to="{ name: 'support-about-us' }" :class="$route.name == 'support-about-us' ? 'active-link' : 'link'">درباره اوکی اکسچنج</nuxt-link>
                </div>
            </div>
            <div class="right">
                <div class="head">
                    <div class="text">جستجوی پیشرفته سوالات متداول</div>
                </div>
                <v-text-field solo flat class="input" clearable background-color="#fafafa">
                    <template v-slot:prepend-inner>
                        <img src="/assets/icons/magnify.svg" alt="">
                    </template>
                </v-text-field>
                <div class="expand-content" v-for="(faq, i) in faqs" :key="i">
                    <div class="head">
                        <img src="/logo.svg" alt="" class="icon">
                        <div class="text">{{ faq.head }}</div>
                    </div>
                    <div class="panels" v-for="(panel, i) in faq.panels" :key="i">
                        <div class="head">
                            <div class="text">{{ panel.head }}</div>
                        </div>
                        <v-expansion-panels flat class="expansion-panels" light accordion>
                            <v-expansion-panel class="expansion-panel" v-for="(item, j) in panel.child" :key="j">
                            <v-expansion-panel-header class="expand-header">
                                {{ item.head }}
                            </v-expansion-panel-header>
                            <v-expansion-panel-content>
                                <div class="expand-text">
                                    {{ item.text }}
                                </div>
                            </v-expansion-panel-content>
                            </v-expansion-panel>
                        </v-expansion-panels>
                    </div>
                </div>
            </div>
        </div>
    </section>
</template>

<script>
    export default {
        data(){
            return{
                items: [
                    { text: 'خانه', disabled: false, to: 'index' },
                    { text: 'پشتیبانی', disabled: false, to: 'support' },
                    { text: 'سوالات متداول', disabled: false, to: 'support-faq' },
                ],
                faqs:[
                    {
                        head:'حساب کاربری',
                        panels:[
                            {
                                head:'احراز هویت',
                                child:[
                                    { 
                                        head:'چرا احراز هویت نیاز است؟',
                                        text:'به دلیل ارائه خدمات ارزهای دیجیتال در اوکی اکسچنج و ماهیت خاص این بازار که می تواند برای جرایم زیادی مورد استفاده قرار گیرد و همچنین عدم سواستفاده کلاهبرداران اینترنتی که اقدام به دزدیدن اطلاعات کارت ها می کنند، نیاز است که هر فرد تنها با هویت و کارت بانکی خود اقدام به معامله، واریز و برداشت نماید تا از این گونه مشکلات جلوگیری شود.'
                                    },
                                    {
                                        head:'پروسه احراز هویت چقدر زمان میرد؟',
                                        text:'به دلیل ارائه خدمات ارزهای دیجیتال در اوکی اکسچنج و ماهیت خاص این بازار که می تواند برای جرایم زیادی مورد استفاده قرار گیرد و همچنین عدم سواستفاده کلاهبرداران اینترنتی که اقدام به دزدیدن اطلاعات کارت ها می کنند، نیاز است که هر فرد تنها با هویت و کارت بانکی خود اقدام به معامله، واریز و برداشت نماید تا از این گونه مشکلات جلوگیری شود.'
                                    },
                                    {
                                        head:'به چه علت احراز هویت شما رد شده است؟ ',
                                        text:'1) عدم همخوانی اطلاعات هویتی واردشده در وب سایت با استعلام از ثبت احوال 2) عدم ارسال عکس مطابق با الگو پیش فرض، عکس باید از چهره خودتان به همراه کارت ملی یا شناسنامه جدید یا کارت پایان خدمت جدید و یا گواهینامه رانندگی، در دست شما به صورتی که اطلاعات هویتی روی کارت و چهره شما کاملا واضح و شفاف باشد.'
                                    },
                                    {
                                        head:'محدودیت سنی برای احراز هویت چگونه است؟',
                                        text:'متولدین کمتر از 18 سال و بالاتر از 60 سال با توجه به قوانین و مقررات پلتفرم اوکی اکسچنج، مجاز به ثبت نام نیستند.'
                                    },
                                    {
                                        head:'چگونه ثبت نام من کامل می شود؟',
                                        text:'ابتدا با انتخاب گزینه ثبت نام با جیمیل شخصی خود حساب کاربری را ایجاد کنید . پس از تایید جیمیل، از بخش حساب کاربری&nbsp;وارد بخش احراز هویت شوید و اطلاعات کارت ملی+&nbsp;شماره همراه را وارد کنید. تمامی اطلاعات هویتی خود را دقیقا مطابق با شناسنامه و کارت ملی وارد کنید. زمانی که مدارک هویتی (اطلاعات اولیه) از طرف کارشناسان ما تایید شود شما به سطح 2 رسیده و می توانید واریز، خرید و فروش داشته باشید.اخرین سطح کاربری ارسال عکس می باشد. برای ارسال تصویر مطمئن شوید که تمام استانداردهای‌ لازم مطابق الگو رعایت شده باشد.(لطفا عکس از چهره خودتان به همراه یکی از مدارک: کارت ملی،شناسنامه جدید،کارت پایان خدمت و یا گواهینامه در دست شما به صورتی که کاملا واضح و شفاف باشد آپلود کنید و منتظر تایید کارشناسان بمانید.)'
                                    },
                                    {
                                        head:'چگونه وارد حساب کاربری خود شوم؟',
                                        text:'برای ورود به وب سایت پس از ثبت نام شما باید وارد حساب کاربری خود شوید. درصورتی که اطلاعات را درست وارد کنید، وارد حساب کاربری خود خواهیدشد. درصورت درخواست کد دومرحله ای ، باید کد را در قسمت اعلام شده وارد نمایید.'
                                    },
                                    {
                                        head:'در صورتی که رمز خود را فراموش کرده باشیم چه کنیم؟',
                                        text:'پس از انتخاب (ورود) به حساب کاربری، از گزینه فراموشی رمز استفاده کنید در این بخش پس از ثبت آدرس جیمیل حساب کاربری، از طریق لینکی که ارسال می شود می توانید رمز جدیدی برای پنل کاربری خود تعریف کنید. در صورت تغییر رمز حساب، امکان برداشت تا ۲۴ ساعت برای حساب شما غیرفعال می باشد .'
                                    },
                                    {
                                        head:'چرا در زمان وارد کردن ایمیل در قسمت ثبت نام خطای عدم پشتیبانی از سرویس دهنده ایمیل نمایش داده می شود؟            ',
                                        text:'به این دلیل که ایمیل به درستی وارد نشده است یا از سرویس دهنده ایمیل پشتیبانی نمی شود ، لطفا از سرویس ایمیل های ذکر شده استفاده کنید: yahoo.com , gmail.com'
                                    },
                                ]
                            },
                            {
                                head:'کد دومرحله ای',
                                child:[
                                    {
                                        head:'ورود دو مرحله برای چه استفاده می شود؟',
                                        text:'تایید دو مرحله ای گوگل یکی از لایه های امنیتی است که باعث می شود ورود به حساب کاربری برای افراد غیرمجاز دشوار گردد.اگر کد دومرحله ای فعال گردد، فردی که به ایمیل و گذرواژه ی حساب کاربری دسترسی داشته باشد برای ورود به حساب کاربری همواره کد دیگری (کد احراز کننده گوگل) را نیاز خواهد داشت.'
                                    },
                                    {
                                        head:'کد تایید گوگل در کدام قسمت ها استفاده می شود؟',
                                        text:'شما پس از فعال سازی آن در هر بار ورود به حسلب کاربری نیاز به استفاده از آن را خواهید داشت؛ همچنین به جهت امنیت برداشت، حتما باید آن را فعال نمایید و در هر بار درخواست برداشت، از آن استفاده نمایید.'
                                    },
                                    {
                                        head:'چگونه میتوان آن را غیر فعال کرد؟',
                                        text:'شما می‌توانید از بخش امنیت حساب اقدام به غیر فعال سازی ورود دومرحله ای خود نمایید(داشتن کد دومرحله ای گوگل برای غیرفعال سازی الزامی است). توجه داشته باشید در صورت غیرفعال سازی به مدت ۲۴ ساعت، نمی توانید اقدام به برداشت نمایید.'
                                    },
                                    {
                                        head:'گوشی خود را گم کردید یا دسترسی ندارید؟',
                                        text:'شما در زمان فعال سازی، یک کد بکاپ دریافت می کنید که باید حتما آن را جایی غیر از گوشی خود یادداشت و نگهداری کنید تا در صورت بروز چنین مشکلاتی بتوانید به راحتی اقدام به بازیابی کد دومرحله ای نمایید و مجدد به حساب کاربری خود دسترسی داشته باشید. جهت این کار تنها کافی است با نصب مجدد نرم افزار و ورود به آن، از بخش add نسبت به اضافه کردن کد بکاپ اقدام کنید که در بخش اول از شما درخواست یک نام می شود که می توانید نام وب سایت را وارد کنید و سپس کد بکاپ خود را وارد کنید و مجددا آن را فعال نمایید.'
                                    },
                                    {
                                        head:'کد پشتیبان یا بکاپ ورود دو مرحله ای گوگل را گم کرده اید و به آن دسترسی ندارید؟',
                                        text:'در این صورت پروسه بازگردانی آن پس از مراحل سخت گیرانه احراز هویت مجدد شما که حداقل ۷ روز به طول می انجامد آغاز شده و پس از کارشناسی نسبت به غیرفعال سازی آن اقدام خواهیم نمود.'
                                    },
                                    {
                                        head:'اطمینان دارید که کد وارد شده صحیح است اما سیستم به شما پیغام خطا نمایش می دهد؟',
                                        text:'برای رفع این مشکل ساعت گوشی خود را در حالت اتوماتیک قرار دهید و مجدد یک بار دیگر وارد نرم افزار شوید. از بخش تنظیمات اقدام به بروز رسانی مجدد یا Sync نمایید. در صورت لزوم، یک بار گوشی خود را خاموش روشن نمایید.'
                                    },
                                    {
                                        head:'به غیر از فعالسازی کد دومرحله ای روش دیگری برای تایید برداشت وجود دارد؟',
                                        text:'در صورتی که کد دومرحله ای گوگل شما فعال باشد ابتدا باید از بخش امنیت نسبت به غیرفعالسازی کد گوگل خود اقدام کنید تا هنگام برداشت به شماره همراه شما پیامک تایید برداشت ارسال شود.در صورتی هم که کد دومرحله ای گوگل شما فعال نباشد هنگام برداشت کد 6 رقمی به شماره موبایل ثبت شده شما در وبسایت، ارسال می شود. '
                                    }
                                ]
                            },
                            {
                                head:'کسب در آمد',
                                child:[
                                    {
                                        head:'چگونه در اوکی اکسچنج کسب در آمد داشته باشیم؟',
                                        text:'شما پس از ورود به وبسایت یا اپلیکیشن اوکی اکسچنج می توانید به بخش کسب در آمد رفته  و کد معرف مخصوص خود را مشاهده کنید. با دعوت دوستان خود و ثبت نام آنها با کد معرف شما، مقدار 5000 شیبا به کیف پول تریدر شما واریز می گردد. توجه داشته باشید زیرمجموعه شما باید حتما از کد معرفتان در زمان ثبت نام استفاده کرده باشد و مراحل ثبت نام خود را تکمیل کند تا پاداش به شما تعلق بگیرد.'
                                    },
                                    {
                                        head:'مقادیر مربوط به پاداش چه زمانی به حسابم اضافه می شود؟',
                                        text:'پس از احراز هویت کامل فرد معرفی شده ، مقدار 5000 شیبا به صورت اتومات به کیف پول بخش تریدر شما اضافه می شود. '
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        head:'اوکی اکسچنج',
                        panels:[
                            {
                                head:'تبادل سریع',
                                child:[
                                    { 
                                        head:'اوکی اکسچنج چیست ؟',
                                        text:'اوکی اکسچنج پلتفرم خرید و فروش کوین با قیمت لحظه ای و به صورت آنی با وب سایت است که تمامی قیمت ها در آن مشخص می باشد. در این قسمت نیازی به انتظار برای قبول سفارش توسط یک مشتری دیگر نمی باشد و شما مستقیما با خود سایت معامله می کنید.'
                                    },
                                    {
                                        head:'چگونه در اوکی اکسچنج، از سایت خرید کنم؟',
                                        text:'جهت خرید از وب سایت، اطلاعات هویتی شما باید تایید شده باشد. سپس کیف پول ریالی خود را شارژ کنید و از منو تبادل ارز با تعیین کوین خود، مراحل خرید را به آسانی پیش بروید و پس از آن مقدار خریداری شده را در کیف پول داخلی دریافت کنید. مدت زمان ارسال کوین ها به کیف پول داخلی شما ، به صورت آنی و پس از خرید می باشد.توجه داشته باشید اگر قصد برداشت کوین دارید باید حتما احراز هویت خود را تکمیل کنید.'
                                    },
                                    {
                                        head:'حداقل مبلغ خرید و فروش از سایت چقدر است؟',
                                        text:'حداقل مبلغ خرید و فروش از وب سایت با توجه به محدودیت های وب سایت های خارجی در زمان ارسال کوین یا تبدیل کوین معادل تقریبی 2۰ دلار به ریال است که در زمان خرید یا فروش اگر کمتر از آن باشد به شما پیام اخطار نمایش داده می شود.'
                                    },
                                    {
                                        head:'روش پرداخت جهت خرید چگونه است؟',
                                        text:'شما می توانید از طریق درگاه بانکی، کیف پول ریالی خود را شارژ کنید تا بتوانید از قسمت تبادل ارز یا بازار اقدام به خرید کنید. همچنین از فروش ارزی می توانید موجودی ریالی کیف پول خود را افزایش دهید و از این طریق نسبت به خرید اقدام کنید.'
                                    },
                                    {
                                        head:'چگونه میتوانم در مورد کوین ها اطلاعات کسب کنم؟',
                                        text:'بهترین راه های کسب اطلاعات جدید درباره به روز ترین اخبار، آموزش ها و تحلیل ها، بخش بلاگ سایت اوکی اکسچنج است. همچنین شما میتوانید شبکه های اجتماعی ما (تلگرام-اینستاگرام) را نیز دنبال کنید و از اخبار لحظه ای مطلع شوید'
                                    },
                                    {
                                        head:'نحوه فروش از کیف پول داخلی به سایت چگونه است؟',
                                        text:'جهت فروش از کیف پول داخلی ابتدا باید اطلاعات هویتی شما تایید شده باشد. سپس به بخش تبادل سریع رفته، نوع و مقدار رمزارز خود را برای فروش وارد کنید. "مرحله بعد" را بزنید. در این مرحله شما می توانید فاکتور فروش خود را مشاهده کنید و با کلیک بر روی " تایید نهایی" مبلغ ریالی حاصل از فروش، بصورت آنی به کیف پول اکسچنج تان اضافه می شود. دقت کنید، اگر مقدار وارد شده از دارائی شما بیشترباشد، شما را به بخش دریافت آدرس هدایت میکند و باعث می شود مراحل را به اشتباه پیش بروید. همچنین توجه داشته باشید اگر قصد برداشت ریالی دارید باید حتما احراز هویت خود را تکمیل کنید.'
                                    },
                                    {
                                        head:'آیا امکان لغو فروش پس از ارسال کوین به کیف پول شما برای فروش میسراست؟',
                                        text:' به دلیل اینکه تمامی کوین ها در قسمت فروش بلافاصله به دلار تبدیل می شوند امکان لغو تراکنش میسر نیست.'
                                    },
                                    {
                                        head:'کارمزد در بخش تبادل سریع چه مقدار است؟',
                                        text:'کارمزدهای سایت اوکی اکسچنج با توجه به خدمات و امنیتی که ارائه می‌دهد و ریسک معاملاتی که متقبل شده است، با دیگر سایت ها متفاوت است. توجه داشته باشید مقدار دقیق کارمزد در فاکتور شما نمایش داده خواهد شد.همچنین بخشی از کارمزد معاملاتی که توسط کاربران پرداخت می شود به صندوق بیمه اوکی اکسچنج منتقل شده که با وجود این صندوق بیمه، پشتیبانی امن برای سرمایه کاربران در شرایط غیر قابل پیش بینی ایجاد می شود و دارایی کاربران کاملا امن و محفوظ می ماند.'
                                    },
                                ]
                            },
                        ]
                    },
                    {
                        head:'اوکی اکسچنج تریدر',
                        panels:[
                            {
                                head:'بازار و معاملات',
                                child:[
                                    {
                                        head:'اکسچنج تریدر چیست و چگونه کار می کند؟',
                                        text:'اوکی اکسچنج تریدر یک پلتفرم معاملاتی شخص به شخص است که به شما این امکان را می دهد، با دیگر خریداران و فروشندگان ارزهای دیجیتال به معامله بپردازید؛ به نوعی این پلتفرم به عنوان واسطه میان خریدار و فروشنده است و نقش مستقل و مجزایی در خرید و فروش ها ندارد.'
                                    },
                                    {
                                        head:'برای معامله از کجا شروع کنم؟',
                                        text:'برای شروع معامله در اوکی اکسچنج تریدرنیاز است که ثبت نام کنید و ایمیل خود را تایید کنید و پس از تایید بخش اولیه اطلاعات (سطح 2) و کارت بانکی شما توسط کارشناس، می توانید در سایت اقدام به معامله کنید. معامله در تریدر به صورت معامله با قیمت ثابت است که در این قسمت می توانید با قیمت دلخواه خود سفارش ثبت کنید. توجه داشته باشید برای برداشت کوین یا ریال باید حتما احراز هویت خود را تکمیل کنید. '
                                    },
                                    {
                                        head:'چگونه یک معامله باز کنم؟',
                                        text:'شما برای شروع یک معامله نیاز به یک دارایی اولیه دارید، یعنی باید از کیف پول اصلی نسبت به واریز کوین یا ریال اقدام کنید و موجودی خود را به بخش تریدر منتقل کنید و سپس از مشتریانی که فروشنده و خریدار ارز دیجیتال هستند نسبت به خرید و فروش ارز اقدام نمایید همچنین شما می توانید برای خرید یا فروش، معامله ای را با قیمت پیشنهادی خود ثبت کنید تا در زمان رسیدن به قیمت پیشنهادی، فروشنده یا خریدار آن را قبول کرده و معامله شما انجام شود.'
                                    },
                                    {
                                        head:'شما برای شروع یک معامله نیاز به یک دارایی اولیه دارید، یعنی باید از کیف پول اصلی نسبت به واریز کوین یا ریال اقدام کنید و موجودی خود را به بخش تریدر منتقل کنید و سپس از مشتریانی که فروشنده و خریدار ارز دیجیتال هستند نسبت به خرید و فروش ارز اقدام نمایید همچنین شما می توانید برای خرید یا فروش، معامله ای را با قیمت پیشنهادی خود ثبت کنید تا در زمان رسیدن به قیمت پیشنهادی، فروشنده یا خریدار آن را قبول کرده و معامله شما انجام شود.',
                                        text:'سود صرافی از انجام یک معامله دریافت می شود، ثبت و حذف سفارش شامل دریافت کارمزد نمی شود.'
                                    },
                                    {
                                        head:'کارمزد بخش تریدر چگونه محاسبه می شود',
                                        text:'مقدار کارمزد این بخش بین 0.2 % تا 0.4 % است. 0.2 % کارمزد برای سفارش گذار (کاربری که تراکنش جدیدی ثبت می کند) 0.4 % کارمزد برای جمع کننده ( کاربری که از لیست معاملات کاربران تراکنشی را قبول می کند)'
                                    }
                                ]
                            }
                        ]
                    },
                    {
                        head:'کیف پول',
                        panels:[
                            {
                                head:'کیف پول',
                                child:[
                                    {
                                        head:'کیف پول چیست؟',
                                        text:'به صورت کلی شما در اوکی اکسچنج دارای یک کیف پول دیجیتالی برای همه کوین های موجود به عنوان کیف پول اصلی هستید، که به محض تایید حسابتان برای شما فعال می شود. برای انجام یک معامله شما نیاز به دارایی اولیه دارید که بسته به نظر شما می تواند ریال یا ارز دیجیتال باشد.'
                                    },
                                    {
                                        head:'چه کوین هایی را میتوان در کیف پول داخلی نگهداری کرد؟',
                                        text:'تمامی کوین هایی که در لیست خرید و فروش و کیف پول وجود دارد نظیر بیت کوین، اتریوم، ریپل و ... را میتوان در کیف پول داخلی اوکی اکسچنج نگهداری کرد. همچنین می توانید از کیف پول خارجی واریز کوین داشته باشید و کوین هایی که در لیست کیف پول اوکی اکسچنج موجود است را به کیف پول داخلی خود منتقل و تا هر زمانی که خواستید نگهداری کنید.'
                                    },
                                    {
                                        head:'آیا نگهداری کوین در کیف پول اوکی اکسچنج شامل هزینه است؟',
                                        text:'خیر نگهداری کوین خود در اوکی اکسچنج شامل هیچ هزینه ای نمی باشد.'
                                    },
                                    {
                                        head:'چگونه میتوان به کیف پول داخلی کوین اضافه کرد؟',
                                        text:'شما می توانید وارد بخش کیف پول شوید و پس از انتخاب کوین مورد نظر خود از قسمت واریز، اقدام به ارسال کوین به آدرس دریافت شده کنید. توجه داشته باشید برای ارسال کوین از کیف پول خارجی به کیف پول داخلی خود زمانی محدود دارید و بعد از آن آدرس مورد نظر متعلق به شما نیست. البته اگر بیشتر از زمان درنظرگرفته شده به طول انجامید، می توانید قبل از اتمام این زمان مجدد گزینه واریز را بزنید و آدرس را تمدید کنید.در هنگام واریز ارز، ممکن است ارز موردنظرتان از طریق شبکه‌ های مختلفی قابل ارسال و دریافت باشد پس لطفا به شبکه انتخابی دقت فرمایید ، چون باید شبکه مبدا و مقصد یکی باشد در غیر این صورت سرمایه شما از بین می رود.'
                                    },
                                    {
                                        head:'مدت زمان دریافت کوین پس از ثبت درخواست برداشت از کیف پول داخلی چقدر است؟',
                                        text:'با توجه به این که ما جهت امنیت کاربران از کیف پول سرد استفاده می کنیم برداشت از کیف پول داخلی به کیف پول خارجی از پلتفرم اوکی اکسچنج به صورت اتومات می باشد.در بعضی مواقع ممکن است با توجه به عواملی همچون شلوغی شبکه ارزهای دیجیتال، کارمزد تراکنش و یا اختلال در شبکه مورد نظر مدت زمان انتقال ارز ها به کیف پول خارجی طولانی شود.'
                                    },
                                    {
                                        head:'مدت زمان برداشت ریال به حساب ما چقدر است؟',
                                        text:'مدت زمان واریز ریال به حساب شما بین ۲۴ الی ۴۸ ساعت در روزهای کاری بانک خواهدبود. همچنین تاریخ و ساعت واریز به حساب شما از بخش تاریخچه برداشت قابل پیگیری و مشاهده می باشد.توجه داشته باشید تسویه ریالی در روزهای تعطیل به دلیل تعطیلی بانک ها و عدم فعالیت سیستم پایا انجام نمی شود.'
                                    },
                                    {
                                        head:'درخواست برداشت ریالی به چه حساب هایی میسر می باشد؟',
                                        text:'امکان ارسال حواله به همه بانک های کشور و حساب های شخص تایید شده در سایت امکان پذیر می باشد ، جهت تسویه حساب ریالی باید نام صاحب حساب کاربری با صاحب شماره شبا یکی باشد.'
                                    },
                                    {
                                        head:'شماره شبا چیست و چگونه آن را بدست آوریم؟',
                                        text:'شماره شبا کد ۲۴ رقمی از اعداد است که تمامی حساب های بانکی کشور آن را دارا می باشند و جهت تراکنش های بین بانکی استفاده می گردد. شما با جستجو در گوگل می توانید شماره شبا کارت خود را بدست آورید. برای مثال، حساب شما برای بانک ملت است میتوانید با جستجو کلمه `تولید شبای بانک ملت` و پس از ورود به سایت، با وارد کردن شماره حساب، شماره شبا کارت خود را دریافت کنید. همچنین می توانید با مراجعه به شعب بانکی خود، شبا کارت خود را دریافت کنید.'
                                    },
                                    {
                                        head:'چگونه می توانید مقادیر کیف پول داخلی خود را بین دو پلتفرم اوکی اکسچنج و اوکی اکسچنج تریدر انتقال دهید؟',
                                        text:'برای انتقال ریال و کوین های مشترک بین دو پلتفرم می توانید از بخش کیف پول قسمت انتقال اقدام کنید و به صورت آنی مقادیر را جابه جا کنید.گفتنی است که انتقال کوین و ریال بین پلتفرم ها به صورت رایگان است و شامل هیچگونه هزینه ای نخواهد شد.'
                                    },
                                    {
                                        head:'هزینه شبکه چیست؟',
                                        text:'کارمزد انتقالات ارز دیجیتال زمانی کسر می گردد که کوین از یک کیف پول به کیف پول دیگر انتقال یابد.پردازش و تایید تراکنش ها ارز دیجیتال در بلاک‌چین هزینه‌ بر است و این هزینه‌ها برای پاداش به ماینرها و اعتبارسنجی‌هایی که به روند تایید تراکنش‌ها و تامین امنیت شبکه کمک می‌کنند، استفاده می‌شود کارمزد انتقالات ارز دیجیتال، می‌تواند بر اساس میزان شلوغی شبکه بلاک‌چین تغییر کند.توجه داشته باشید کارمزد تراکنش در هر شبکه متفاوت است، که بر این اساس مدت زمان انجام تراکنش نیز متغیر می شود.'
                                    }
                                ]
                            }
                        ]
                    }
                ],
            }
        }
    }
</script>