<template>
    <section class="support-section terms">
        <img src="/assets/images/navigation-bg.svg" alt="" class="main-bg">
        <div class="header-navigation">
            <h3>قوانین و شرایط استفاده</h3>
            <v-breadcrumbs :items="items">
                <template v-slot:divider>
                    <v-icon light>mdi-chevron-left</v-icon>
                </template>
            </v-breadcrumbs>
        </div>
        <div class="content">
            <h2>
            شرایط و قوانین استفاده از سرویس‌ها و خدمات
            </h2>
            <h5>
                مقدمه
            </h5>
            <p>خدماتی که در سامانه‌های اوکی اکسچنج در دسترس شما است توسط شرکت آماتیس ایرانیان ارائه می‌شود. شرایط و قوانین ذکر شده در این صفحه شامل همه بخش‌های رسانه‌ها، سامانه‌ها، خدمات، ابزارها، پشتیبانی‌ها و هر آنچه که در وب سایت، اپلیکیشن (برنامک) و سایر بسترهای متعلق به اوکی اکسچنج می‌باشد. شما با هر بار استفاده از اوکی اکسچنج، در گام اول، کلیه قوانین ذیل را خواهید پذیرفت. در نظر داشته باشید که کلیه اصول و قوانین اوکی اکسچنج، منطبق با قوانین جمهوری اسلامی ایران از جمله قانون تجارت الکترونیکی، قانون جرایم رایانه‌ای، قانون حمایت از حقوق مصرف کننده و سایر مقررات حوزه سایبری تدوین شده است. با استفاده از سامانه‌های اوکی اکسچنج، کاربران نیز موظف به رعایت قوانین مرتبط می‌شوند. قوانین و مقررات مندرج ممکن است بسته به شرایط و در طول زمان تغییر یابد، این تغییر در همین صفحه درج و به‌روزرسانی می‌شود. بنابراین با هر بار استفاده از خدمات سایت، کاربر مسئولیت مطالعه و آگاهی قوانین و مقررات را برعهده دارد. در صورت عدم توافق با این شرایط شما قادر به استفاده از خدمات سایت نخواهید بود. بنابراین، این تفاهم نامه مبنای ارائه خدمات به کاربران گرامی است و کاربران با استفاده از خدمات اوکی اکسچنج کلیه شروط و مندرجات این تفاهم نامه را مطالعه و از مفاد آن آگاهی یافته و با پذیرش آن درخواست خدمات می‌نمایند. در هر موردی که ابهامی در خصوص مفاد این تفاهم نامه وجود دارد، کاربران می‌توانند با کارشناسان اوکی اکسچنج ارتباط برقرار و اطلاعات مورد نیاز را دریافت نمایند.</p>
            <v-expansion-panels flat class="expansion-panels" light accordion>
                <v-expansion-panel class="expansion-panel" v-for="(item, j) in panels" :key="j">
                <v-expansion-panel-header class="expand-header">
                    {{ item.head }}
                </v-expansion-panel-header>
                <v-expansion-panel-content>
                    <div class="expand-text">
                        <ul>
                            <li v-for="(li, i) in item.ul" :key="i">{{ li.text }}</li>
                        </ul>
                    </div>
                </v-expansion-panel-content>
                </v-expansion-panel>
            </v-expansion-panels>
        </div>
    </section>
</template>

<script>
    export default {
        data(){
            return{
                items: [
                    { text: 'خانه', disabled: false, to: 'index' },
                    { text: 'قوانین و شرایط استفاده', disabled: false, to: 'terms' },
                ],
                panels:[
                    {
                        head:'ماده 1 - طرفین تفاهم نامه',
                        ul:[
                            {
                                text:'این تفاهم نامه میان عامل پلتفرم اوکی اکسچنج که شرکت آماتیس ایرانیان است با کاربر از زمان افتتاح حساب کاربری تا مادامیکه از خدمات این پلتفرم استفاده می نماید معتبر است.'
                            }
                        ]
                    },
                    {
                        head:'ماده 2 - تعاریف',
                        ul:[
                            { text:'اوکی اکسچنج' },
                            { text:'اوکی اکسچنج یک علامت تجاری متعلق به شرکت آماتیس ایرانیان است که کلیه خدمات مبتنی بر سامانه‌ها و پلتفرم معاملاتی رمزارزها و دارایی‌های دیجیتال برای کاربران خود ارائه می‌نماید. این سند میان کاربران و پلتفرم اوکی اکسچنج که در حال حاضر همان شرکت است، منعقد گردیده و در صورت هرگونه نقل و انتقال و واگذاری حقوق و امتیاز اوکی اکسچنج در هر حال اپراتورهایی که مدیریت اوکی اکسچنج را برعهده دارند نسبت به اجرای سند حاضر ملزم و متعهد می‌باشند.' },
                            { text:'کاربر' },
                            { text:'شخصیتی است اعم از حقیقی که در پرتال کاربر و یا در قرارداد فی ما بین مشخصات وی به عنوان مشتری یا کاربر ثبت شده باشد.' },
                            { text:'خدمات' },
                            { text:'خدمات مورد تعهد اوکی اکسچنج صرفا مواردی هستند که در لیست ارائه شده در وب سایت رسمی اوکی اکسچنج در دسترس می باشد و به صراحت قید گردیده است.' },
                            { text:'پورتال کاربری' },
                            { text:'وبسایت و اپلیکیشن که کاربر در آن دارای حساب کاربری می باشد و از طریق این حساب می تواند فهرست تبادلات خود را مشاهده نماید. لازم به ذکر است مشخصات کاربر در پورتال کاربری ثبت گردیده و قابل به روزرسانی می باشد.' },
                            { text:'تعرفه' },
                            { text:'فهرست کامل قیمت ارزها و امکان ارائه همراه با ویژگی ها و محدودیت های آن به نحوی که کاربر کاملا آگاه گردد.' },
                            { text:'تعلیق' },
                            { text:'قطع موقت و یا دائم پنل کاربری به دلیل عدم رعایت شرایط و ضوابط اوکی اکسچنج (TOS)' },
                            { text:'سامانه‌های اوکی اکسچنج' },
                            { text:'کلیه بسترهای نرم افزاری ارائه خدمات اوکی اکسچنج شامل وب سایت و اپلیکیشن (برنامک) اوکی اکسچنج می‌باشد که کاربران میتوانند با عضویت در هر یک از سامانه‌های اوکی اکسچنج از خدمات سایر سامانه‌های اوکی اکسچنج نیز به صورت یکپارچه و بدون ثبت نام مجدد بهره برداری نمایند.' },
                            { text:'پلتفرم معاملاتی اوکی اکسچنج' },
                            { text:'بستری امن، الکترونیکی، آنلاین و شفاف برای انجام تبادل رمزارز به رمزارز که در سراسر ایران قابل ‌دسترس است و در سریع‌ترین زمان ممکن خدمات خود را در سامانه‌های اوکی اکسچنج در اختیار کاربران قرار می‌دهد.' },
                            { text:'کیف پول اوکی اکسچنج' },
                            { text:'کیف پول کاملاً الکترونیکی و نرم افزاری مخصوص نگهداری رمز ارز کاربران بوده که توسط اپراتور اوکی اکسچنج عرضه شده و این کیف پول علاوه بر امکان ذخیره و نگهداری رمزارز، این امکان را به کاربران می‌دهد که بر اساس موجودی کیف پول خود در پلتفرم معاملاتی اوکی اکسچنج اقدام به انجام معاملات الکترونیکی نمایند. کلید عمومی و آدرس این کیف پول به صورت موقت بوده و صرفاً طبق مدت زمان اعلام شده معتبر است لذا با هر بار واریز به کیف پول کاربر باید آدرس جدید را از پلتفرم دریافت نماید در غیر اینصورت مسئولیت آن برعهده کاربر است و پلتفرم هیچ مسئولیتی ندارد.' },
                            { text:'موجودی کیف پول' },
                            { text:'اعتبار رمز ارز که کاربران در کیف پول و نزد ارائه‌دهنده خدمات کیف پول‌ دارند و می‌توانند به همان میزان در پلتفرم، تبادل مالی انجام دهند.' },
                            { text:'دارایی دیجیتال' },
                            { text:'منظور هر نوع دارایی با ارزشی که در فضای دیجیتالی قابلیت دادوستد و نگه‌داری داشته که شامل و نه محدود به رمز ارزها و سود حاصل از آن می‌باشد.' },
                            { text:'ارز رایج (پول فیات)' },
                            { text:'ارزهای رایج و قابل مبادله در هر کشور که برای دادوستد کالا و خدمات مورد پذیرش کشورهای دنیا، بانک‌ها و مؤسسات مالی می‌باشد. در پلتفرم معاملاتی اوکی اکسچنج به جهت رعایت مقررات پول‌شویی و مبارزه با تأمین مالی تروریسم و همچنین جلوگیری از خروج ارز، امکان تبادل رمزارز به فیات وجود ندارد و همچنین امکان مبادله ریال با ارزهای فیات مانند دلار وجود ندارد.' },
                            { text:'رمزارز (ارز دیجیتال)' },
                            { text:'رمزارز یک نوع دارایی دیجیتالی است که بر بستری دیجیتال، غیرمتمرکز و شفاف به نام زنجیره بلوک (بلاک‌چین) موجودیت می‌یابد و در قالب انواع توکن یا رمز ارزهای قابل استخراج در بستر بلاک‌چین عرضه می‌شوند. این دارایی‌ها میتوانند در شرایطی کارکرد پولی به خود بگیرند اما به هیچ وجه پول رایج محسوب نشده و در حال حاضر مشمول قوانین پولی کشور نمی‌باشند.' },
                            { text:'محل ارائه خدمات' },
                            { text:' کلیه خدمات ارائه‌شده در سامانه‌های اوکی اکسچنج تنها از طریق وب سایت و اپلیکیشن موبایل انجام می پذیرد. دفتر مرکزی به آدرس تهران تنها به جهت انجام خدمات اداری می باشد و امکان مراجعه حضوری وجود ندارد.' },
                            { text:'تفاهم نامه' },
                            { text:'منظور از تفاهم نامه سند حاضر است که کاربر با ایجاد حساب کاربری مفاد و تعهدات آن را پذیرفته و اوکی اکسچنج صرفاً با التزام کاربر به این تعهدات خدمات خود را به کاربر ارائه مینماید؛ لذا این تفاهم نامه الکترونیکی با اعلام موافقت الکترونیکی کاربر که در هنگام ایجاد حساب اخذ می‌شود لازم الرعایه بوده و هرگونه تغییری در این تفاهم نامه می‌بایست توسط کاربر پذیرفته شود، در غیر این صورت فوراً به لغو عضویت اقدام نماید.' },
                            { text:'مدت اعتبار' },
                            { text:'از هنگامی ‌که کاربر با موافقت مفاد این سند اقدام به ایجاد حساب کاربری می‌نماید تا هنگامی ‌که از خدمات اوکی اکسچنج بهره‌برداری می‌نماید، جاری و لازم الاتباع است و جز به ‌موجب قانون غیر نافذ و یا ابطال نخواهد شد.' }
                        ]
                    },
                    {
                        head:'ماده 3 - شرایط ایجاد حساب کاربری ',
                        ul:[
                            { text:'3-1- اهلیت کاربر' },
                            { text:'3-1-1- در مورد اشخاص حقیقی تنها اشخاص 18 سال و بالاتر که دارای رشد و سلامت عقلایی هستند، می‌توانند از خدمات اوکی اکسچنج استفاده نموده و یا حساب کاربری ایجاد نمایند.اوکی اکسچنج هیچگونه مسئولیتی در خصوص ثبت نام افراد زیر 18 سال نخواهد داشت.' },
                            { text:'3-1-2- ارائه خدمات تنها به افراد 18 سال تا 60 سال امکان پذیر است. برای افراد بالای 60سال امکان ارائه خدمات تنها درصورت صلاحدید کارشناسان اوکی اکسچنج امکان پذیر می باشد.' },
                            { text:'3-1-3- کاربر می بایست دانش کافی در حوزه رمزارز و بازار ارز دیجیتال را داشته باشد . درصورت بروز هرمشکلی بدلیل عدم دانش کافی ، تمامی مسئولیت با کاربر می باشد . همچنین در صورت تشخیص کارشناسان اوکی اکسچنج  مبنی بر عدم دانش کاربر ، اوکی اکسچنج میتواند جهت جلوگیری از دست رفتن سرمایه ، حساب کاربر را با اطلاع قبلی مسدود نماید.' },
                            { text:'3-2- اطلاعات حساب کاربری' },
                            { text:'3-2-1- تمامی خدمات ارائه‌ شده در سامانه نیازمند ثبت‌نام به‌عنوان کاربر و پذیرش قوانین و مقررات اوکی اکسچنج است. حساب کاربری صرفاً متعلق به شخصی است که اطلاعات وی در حساب کاربری درج می‌گردد، بنابراین کاربر با ثبت‌نام موافقت می‌کند که اطلاعات دقیق و معتبری از خود ارائه دهد و در صورت هرگونه تغییر، این اطلاعات را به‌روزرسانی کند. هر کاربری مسئولیت حساب کاربری خود و همچنین مسئول حفظ نام کاربری و رمز عبور خود است و شخصاً مسئولیت هرگونه فعالیت تحت نام کاربری خود را برعهده دارد.' },
                            { text:'3-2-2- عضویت در اوکی اکسچنج و ایجاد حساب کاربری رایگان است‌. جهت استفاده از خدمات اوکی اکسچنج، کاربر می‌بایست هنگام ثبت‌نام، نام کاربری و رمز عبور برای خود تعیین کند. با انتخاب نام کاربری و رمز عبور و تأیید آن توسط اوکی اکسچنج، کاربر به عضویت در سامانه اوکی اکسچنج درآمده و مسئولیت کلیه امور انجام‌شده توسط وی در سامانه اوکی اکسچنج به عهده کاربر خواهد بود. در غیر این صورت، استفاده از خدمات اوکی اکسچنج مجاز نبوده و هرگونه دسترسی یا استفاده به جز این روش، به معنای تجاوز به حقوق اوکی اکسچنج بوده و پیگرد قانونی دارد.' },
                            { text:'3-2-3- اوکی اکسچنج مجاز است به‌ صورت مستقیم یا غیر مستقیم اطلاعاتی را که برای تأیید هویت کاربر ضروری است کسب کند. پرسش از کاربر برای دریافت اطلاعات تکمیلی‌، درخواست تأیید پست الکترونیکی‌، استعلام و تحقیق در مورد صحت اطلاعات مرتبط با شماره تماس معرفی ‌شده، برخی از مصادیق این امر تلقی می‌شوند. حداقل اطلاعات مورد نیاز، نام، نام خانوادگی، آدرس ایمیل و شماره همراه متعلق به کاربر است. اوکی اکسچنج این اختیار را دارد که برای احراز اهلیت و هویت کاربر بسته به سطح خدمات و تراکنش‌های کاربر اطلاعات بیشتری دریافت نماید و کاربر متعهد است در کمال صحت و صداقت نسبت به ارائه این اطلاعات اقدام نماید.' },
                            { text:'3-3-  احراز هویت کاربران', text:'3-3-1- ایجاد حساب کاربری در اوکی اکسچنج نیازمند دریافت اطلاعاتی نظیر اطلاعات هویتی شامل نام و نام خانوادگی، ایمیل، شماره همراه می‌باشد؛ اما برای دریافت خدمات مالی بر اساس سطح خدمات درخواستی کاربر اطلاعات و مستندات موردنیاز برای احراز هویت افزایش خواهد یافت که حسب مورد از طریق کانال‌های ارتباطی امن و اعلام شده به کاربران اعلام می‌گردد.' },
                            { text:'3-3-2- در حال حاضر برای ایجاد حساب کاربری، مراحل ذیل برای احراز هویت کاربران ضروری است و سایر مراحل در صورت نیاز از سوی اوکی اکسچنج اطلاع رسانی و اجرایی خواهد شد.' },
                            { text:'تایید ایمیل: هنگام ثبت‌نام در اوکی اکسچنج ، یک لینک تایید به آدرس ایمیل ثبت‌نامی شما ارسال می‌گردد. پس از این مرحله شما می‌توانید به حساب اوکی اکسچنج خود دسترسی داشته باشید.' },
                            { text:'تایید شماره تلفن همراه: با وارد نمودن شماره موبایل، یک کد تایید به آن ارسال خواهد شد، با وارد نمودن کد در اوکی اکسچنج موبایل شما مورد تایید قرار خواهد گرفت. در وارد نمودن شماره موبایل دقت نمایید زیرا یکی از راه‌های ارتباطی ما با شما در هنگام بروز مشکل همین خواهد بود.' },
                            { text:'تایید اطلاعات هویتی: در این مرحله نام و نام خانوادگی، نام پدر، کد ملی، شماره شناسنامه و تاریخ تولد شما دریافت و بررسی می شود.' },
                            { text:'تایید حساب بانکی: در این مرحله شماره کارت و شبای حساب خود را وارد می‌کنید. دقت کنید نام دارنده حساب باید با مالک کارت ملی ارسال شده مطابقت داشته باشد.' },
                            { text:'تایید عکس هویتی: در این مرحله آپلود نمودن یک عکس سلفی مطابق با الگوی تعیین شده، الزامیست. پس از این مرحله شما امکان برداشت از حساب خود خواهید داشت.' },
                            { text:'3-4- امنیت اطلاعات و حفظ حریم خصوصی' },
                            { text:'3-4-1- اوکی اکسچنج اطلاعات شخصی کاربر را بدون اذن و اجازه، در اختیار اشخاص ثالث قرار نخواهد داد، مگر در مواردی که قانون ارائه آن‌ها به مراجع ذی‌صلاح قانونی را مجاز شمرده باشد یا به دستور مقام قضایی و انتظامی این اطلاعات می‌بایست افشا گردد؛ در این موارد نیز صرفاً نسبت به آنچه مورد استعلام و یا درخواست بوده اکتفا خواهد شد. بدیهی است این مورد در رابطه با اطلاعاتی که در اختیار عموم قرار دارد صدق نمی‌کند.' },
                            { text:'3-4-2- حفاظت از اطلاعات شخصی کاربران برای اوکی اکسچنج از جمله اصول اساسی و مهم حرفه‌ای به شمار می‌رود.' },
                            { text:'3-4-3- اطلاعات شخصی و همچنین کلیه داده‌ها از جمله تراکنش‌ها و اطلاعات معاملات در سرورهای امن و محافظت‌شده اوکی اکسچنج ذخیره خواهد شد.' },
                            { text:'3-4-4- با درخواست کاربر دارایی دیجیتال وی از کیف پول وی به کیف پول اوکی اکسچنج منتقل می‌شود و مادامی که دارایی دیجیتال کاربر در کیف پول اوکی اکسچنج قرار دارد مسئولیت امنیت و حراست از آن برعهده اوکی اکسچنج است مگر آنکه کاربر در حفظ و حراست اطلاعات کاربری خود رعایت تدابیر حفاظتی را به عمل نیاورد. در صورت درخواست کاربر دارایی دیجیتال وی نزد اوکی اکسچنج به کیف پول معرفی شده از سوی وی منتقل خواهد شد، پر واضح است که اوکی اکسچنج در امنیت کیف پول‌های معرفی‌شده از سوی کاربران جهت انتقال رمزارز، مسئولیت و احاطه‌ای ندارد.' },
                            { text:'3-4-5- اطلاعات و دسترسی‌هایی که علاوه بر اطلاعات هویتی و ارتباطی مورد نیاز می‌باشد، شامل موارد ذیل می‌گردد:' },
                            { text:'●	دسترسی به اینترنت' },
                            { text:'●	دسترسی به IP اینترنتی' },
                            { text:'●	دسترسی به موقعیت جغرافیایی' },
                            { text:'3-4-6- اوکی اکسچنج در طول فعالیت کاربر در سامانه اوکی اکسچنج اطلاعات وی را به مدت نامحدود پس از انسداد، تعلیق یا عدم بهره برداری از خدمات اوکی اکسچنج نزد خود نگهداری می‌نماید. ' },
                            { text:'3-5- لغو حساب کاربری' },
                            { text:'3-5-1- كاربر در هر زمان می‌تواند درخواست لغو عضویت در اوکی اکسچنج را بدهد. اوکی اکسچنج حساب کاربر موردنظر را غیرفعال می‌کند، اما از پایگاه داده‌های خود خارج نمی‌کند. اطلاعات و عملیات کاربران به مدت نامحدود بایگانی میگردد. در صورتی ‌که کاربر، عملی خارج از قوانین و مقررات تعیین‌ شده انجام دهد، اوکی اکسچنج مجاز خواهد بود بدون اخطار پیشین، عضویت کاربر را به حالت تعلیق درآورده و یا آن را ابطال کند و طبق قوانین و مقررات با وی برخورد خواهد شد. کاربر با قبول این تفاهم نامه موافقت خود را مبنی بر ایفای تعهدات مندرج در قوانین و مقررات را اعلام می‌دارد.' },
                            { text:'تبصره: با لغو حساب کاربری دارایی دیجیتال کاربر مادامیکه درخواست انتقال نداده است و یا اینکه عملیات جابجایی را درخواست نداده، همچنان در کیف پول اوکی اکسچنج نگهداری خواهد شد. ' },
                            { text:'3-5-2- با قبول این تفاهم ‌نامه اوکی اکسچنج مجاز است تا در صورت وقوع هر گونه تقلب، سفارش غیر‌مجاز یا کشف احتمال تقلب و کلاه‌برداری عضویت کاربر را معلق و یا ابطال نماید و کاربر حق هیچ‌گونه اعتراضی را در این خصوص نخواهد داشت.' },
                            { text:'3-6- محتوای الکترونیکی و اعتبار آن ' },
                            { text:'3-6-1- کاربران می‌پذیرند که اوکی اکسچنج از ارسال پیامک و ایمیل به‌ عنوان راه ارتباطی به جهت تاییده احراز هویت با آنان استفاده می کند. کاربران موظف به آگاهی و بررسی از طریق ایمیل و پیامک می باشند.' },
                            { text:'3-6-2- هرآنچه که کاربر و اپراتورهای اوکی اکسچنج در قالب بستر ارتباطی آنلاین (تیکت) تبادل می‌نمایند، دارای اعتبار قانونی بوده و انجام دستورها و درخواست‌ها در این بستر مبنای عمل اپراتورهای اوکی اکسچنج خواهد بود و متقابلاً هر نوع داده و اطلاعاتی که اوکی اکسچنج از طریق بسترهای ارتباطی ارسال می‌نماید اعتبار قانونی دارد.' },
                        ]
                    },
                    {
                        head:'ماده 4 - حقوق و تعهدات کاربران ',
                        ul:[
                            {text:'4-1- کاربر اقرار و اذعان میدارد هیچ گونه تبادل ارزی اعم از خرید و فروش دلار یا سایر ارزهای کاغذی رایج، در این بستر صورت نمی گیرد.'},
                            {text:'4-2- کاربران اوکی اکسچنج اذعان می دارند که از ریسک های مربوط به سرمایه گذاری در ارزهای دیجیتال مطلع بوده و با علم به این موضوع اقدام به سرمایه گذاری و تبادل می نمایند.'},
                            {text:'4-3- اوکی اکسچنج به عنوان بازار آنلاین تبادل ارزهای دیجیتال، هیچ گونه مسئولیتی در قبال نحوه ی معاملات کاربران و سود و زیان حاصله ندارد صرفا یک بستر واسطه گری می باشد.'},
                            {text:'4-4- اوکی اکسچنج در مقابل واریز/برداشت، توکن یا کوین (رمزارز) بر بستر اشتباه یا کوین هایی که در اوکی اکسچنج پشتیبانی نمی شود هیچ گونه مسئولیتی ندارد. لذا مسئولیت هرگونه واریز یا برداشت اشتباه بر عهده کاربر بوده و کاربر حق هیچ گونه شکایتی را نخواهد داشت. کاربر قبل از واریز و برداشت هر گونه دارایی دیجیتال باید از طریق پلتفرم، در خصوص پشتیبانی شبکه یا امکان انتقال آن به کیف پول اطمینان حاصل کند.'},
                            {text:'4-5- کاربران اوکی اکسچنج  تعهد می دهند که از خدمات سایت اوکی اکسچنج  تنها برای خود استفاده نموده و مسئولیت استفاده از خدمات اوکی اکسچنج  برای فرد غیر که فرآیند احراز هویت را طی نکرده باشد به عهده کاربر خواهد بود. شماره حساب اعلام شده به سایت و همچنین آدرس کیف پول ها جهت برداشت رمزارز نیز می بایست متعلق به کاربر بوده و کاربران مجاز به دادن آدرس کیف پول متعلق به اشخاص دیگر نیستند و تمامی مسئولیت آدرس های ارسالی بر عهده کاربر خواهد بود.'},
                            {text:'4-6- در صورت وجود هرگونه مغایرت در خدمات ارائه شده به کاربر با مشخصات اعلام شده در فاکتور، کاربر موظف است مراتب را حداکثر ظرف مدت یک ماه (30 روز) از تاریخ تحویل، به شرکت اعلام نموده و شرکت موظف است مراتب اصلاح را در اسرع وقت به عمل آورد. در غیر این صورت شرکت مسئولیتی درخصوص پیگیری مشکل پیش آمده به دلیل حجم بالای معاملات و تراکنش ها ندارد. '},
                            {text:'4-7- شرکت مسئولیتی نسبت به ضعف ایمنی ناشی از دیگر نرم افزارها، application ها و یا برنامه‌های مورد استفاده در دستگاه کاربر نخواهد داشت و کاربر باید از بستر ها و مرورگر های امن استفاده کند.'},
                            {text:'4-8- شرکت موظف به رعایت محرمانگی کلیه داده‌های موجود در حد عرف و امکانات شرکت می‌باشد و همچنین آن‌ را در اختیار اشخاص ثالث قرار نخواهد داد، مگر با حکم رسمی مراجع قضایی و امنیتی کشور.'},
                            {text6:'4-9- کاربران اوکی اکسچنج میپذیرند در صورت تشخیص کارشناسان پشتیبانی اوکی اکسچنج، جهت حفظ امنیت دارایی حساب  کاربریشان با اطالع قبلی نسبت به برقراری تماس تصویری با تیم اوکی اکسچنج همکاری نمایند'},
                            {text6:'4-10- کاربر مجاز به استفاده از کدهای مخرب مانند انواع ویروسها و یا سورسهایی که موجب آلودگی یا پایین آمدن امنیت سرور گردد نمیباشد. '},
                            {text:'4-11- کاربران اوکی اکسچنج اذعان می دارند که مطلع از: '},
                            {text:'4-11-1- عواقب عدم رعایت قانون جرائم رایانهای جمهوری اسلامی ایران می باشند.(کاربر موظف به کسب اطلاع کامل در مورد این قانون میباشد.)'},
                            {text:'4-11-2- همچنین عواقب انجام فعالیتهایی که به هر شکل موجب اختالل در ارائه خدمات شرکت به کاربر و یا سایر کاربران گردد. '},
                            {text:'4-11-3- کاربران سایت می پذیرند که کلیه ی فعالیت های آن ها در اوکی اکسچنج در چارچوب قوانین جمهوری اسلامی بوده و هیچ گونه فعالیتی خارج از این چارچوب انجام نخواهند داد.'},
                            {text:'4-11-4- لازم به ذکر است قوانین اوکی اکسچنج تابعی است از قوانین جمهوری اسلامی ایران و سایر قوانین بین المللی ناظر بر سرویس های قابل ارائه اوکی اکسچنج و از آنجا که این قوانین در سطح دنیا به طور آنالین و ماهانه امکان تغییر دارند، اوکی اکسچنج حق تغییرات آتی در قوانین را برای خود محفوظ میداند و نسخه قوانین بروز شده، از طریق صفحه شرایط استفاده از خدمات در وبسایت اوکی اکسچنج در دسترس عموم خواهد بود.'},
                            {text:'4-12- در صورت هرگونه سوء استفاده از کد ریفرال اوکی اکسچنج در فعالیتهای خلاف قانون، تمامی مسئولیت آن به عهده کاربر بوده و اوکی اکسچنج هیچ گونه مسئولیتی در قبال هرگونه سوء استفاده از سیستم معرفی خود به هر نحو ندارد. همچنین اوکی اکسچنج حق باطل کردن کد معرف و بستن حساب در صورت مشاهده هرگونه سوء استفاده بدون نیاز به دستور قضایی را خواهد داشت. '},
                            {text:'4-13- در صورت فوت یا حجر کاربر، اوکی اکسچنج این حق را خواهد داشت ،که با درخواست وراث قانونی یا قیم وی با ایجاد حساب کاربری در اوکی اکسچنج و ارائه برگه حصر وراثت و اوراق هویتی وتقسیم نامه معتبر یا حکم تقسیم ترکه یا وکالت نامه معتبرنسبت به ثبت درخواست برداشت از کیف پول متوفی اقدام نمایند. کاربر با علم و اطلاع از مقررات این بند نسبت به افتتاح حساب کاربری در اوکی اکسچنج اقدام نموده و کاربر، اشخاص ثالث، ورثه یا قائم مقام قانونی ایشان حق اعتراض و یا ادعایی در آینده در این خصوص را نخواهند داشت.به منظور سهولت فرآیند، تمامی دارایی ها باید تبدیل به ریال شود و نسبت به برداشت یا تسویه حساب با کاربر به حساب نماینده معرفی شده وراث واریز خواهد شد. '},
                        ]
                    },
                    {
                        head:'ماده 5 - نحوه ارتباط طرفین',
                        ul:[
                            {
                                text:'5-1- کلیه اطلاع‌رسانی‌ها، مکاتبات و اعلانیه‌های در قالب داده ‌پیام به‌صورت الکترونیکی و در بستر حساب کاربری و یا ایمیل کاربر که در سامانه ثبت شده است انجام می‌پذیرد. مکاتبات الکترونیکی کاربر و اوکی اکسچنج به عنوان داده پیام قابلیت استناد داشته و به عنوان سند محسوب می‌گردد. ارسال هرگونه اعلان اعم از رسیدها، هشدارها، اخطارها، تذکر و اطلاع‌رسانی به‌صورت الکترونیکی به حساب کاربر و یا ایمیل، معتبر و ابلاغ محسوب می‌شود و کاربر متعهد به بررسی مستمر قسمت پیام‌ها و اعلانات در سامانه اوکی اکسچنج خود می‌باشد.',
                            },
                            {
                                text:'5-2- بنابراین کاربر می‌پذیرد صرف ارسال هرگونه اعلان به کاربر از طریق الکترونیکی، ابلاغ به وی محسوب می‌شود و تمام آثار آن را پذیرفته و نمی‌تواند نسبت به مفاد این اعلان‌های ارسالی اظهار بی‌اطلاعی نماید.',
                            },
                            {
                                text:'5-3- در وهله نخست، ارسال ابلاغیه‌ها و اعلانات به صندوق دریافت پیام کاربر در حساب کاربری انجام می‌پذیرد. همچنین درصورت لزوم از طریق ایمیل کاربر، پیام‌ها ارسال می‌گردد.',
                            },
                            {
                                text:'5-4- برای استنادپذیری درخواست، کاربر می‌پذیرد درخواست‌های خود را به‌صورت مکتوب در قالب درج تیکت در حساب کاربری ارسال نماید و در صورت ضرورت صرفاً به شماره تماس‌های پشتیبانی معرفی ‌شده در سایت ارتباط برقرار نماید. در غیر این صورت درخواست‌های کاربر خارج از مبادی اعلام‌ شده مورد پذیرش قرارداد نمی‌گیرد.',
                            },
                            {
                                text:'5-5- در صورت نیاز، مکاتبات و مراسلات فیزیکی به اقامتگاه قانونی کاربر و یا نشانی اعلام ‌شده صورت می‌گیرد. ارسال هرگونه اوراق و ابلاغیه به نشانی اعلام‌شده طبق ماده ۱۰۱۰ قانون مدنی معتبر می‌باشد.',
                            },
                        ]
                    },
                    {
                        head:'ماده 6 - حق اعمال تغییرات',
                        ul:[
                            {
                                text:'6-1- همواره شرکت حق انجام تغییرات فنی، سخت افزاری، نرم افزاری یا شبکه‌ای را در سایت و اپلیکیشن اوکی اکسچنج خواهد داشت. در مورد تغییراتی که پروفایل کاربر را تحت تاثیر قرار می‌دهد در صورت صلاحدید شرکت اعمال تغییرات را، از طریق شبکه های اجتماعی یا وب‌سایت شرکت یا پورتال کاربر یا اپلیکیشن اوکی اکسچنج اطلاع‌رسانی نماید و کاربر موظف است خود را با این تغییرات سازگار نماید. ( لازم به ذکراست کاربر حق اعتراض را از خود سلب نموده است)',
                            },
                            {
                                text:'6-2-  هرگاه به دلیل موارد ضروری، شرکت امکانات اطلاع رسانی را از دست بدهد و یا فوریت های فنی را ناچار به این امر نماید مسئولیت برای اطلاع رسانی زمان و نحوه تغییرات نخواهد داشت. ضمنا کاربر به شرکت اختیار تام می دهد تا در زمان مورد نیاز در جهت بهبود سطح کیفی خدمات اقدام به انجام فعالیت های سخت افزاری و نرم افزاری نماید.',
                            },
                            {
                                text:'6-3- هرگونه تغییر در قوانین، شروط ارائه خدمات، کارمزدها و مقررات مشابه، در وب سایت اوکی اکسچنج اعمال خواهد شد و کاربر ملزم به مطالعه و آگاهی از این قوانین می باشد و در صورت عدم پذیرش اقدام به لغو حساب کاربری نماید و در صورت ادامه بهره برداری به مثابه پذیرش قوانین و تفاهم نامه جدید است.',
                            }
                        ]
                    },
                    {
                        head:'ماده 7 - فعالیت های غیر مجاز کاربر  ',
                        ul:[
                            {
                                text:'7-1- تخطی از هر یک از شرایط درج شده در ذیل موجب تعلیق حساب کاربری می شود. شرکت تنها مسئول تشخیص تخطی از شرایط مندرج می باشد. شرکت حق تعلیق حساب کاربری را بدون هیچ اخطار قبلی و یا اجتناب از خدمات دهی را برای خود محفوظ می دارد. زمانی که شرکت از تخطی یک کاربر از شرایط مندرج اطلاع پیدا می کند نسبت به بررسی فنی و یا حقوقی موضوع اقدام خواهد کرد .در این زمان ممکن است برای جلوگیری از ادامه تخلف حساب کاربری کاربر مسدود گردد. پس از بررسی ها شرکت بسته به تنوع تخلف مجاز به محدود سازی، تعلیق یا قطع حساب کاربری خواهد بود .همچنین شرکت در صورت لزوم حق پیگرد قانونی متخلف را نیز برای خود محفوظ می دارد . هرگونه عملی که در اینجا به آن اشاره نشده باشد ولی از نظر قوانین جاری کشور ایران خلاف قوانین مدنی و قضایی باشد نیز از شرایط خدمات محسوب میگردد.',
                            },
                            {
                                text:'7-2- شرکت هیچگونه وجهی به کاربر متخلف از شرایط خدمات تحت هر عنوان مانند ادعای خسارت یا جبران ضرر پرداخت نخواهد نمود. همچنین کاربر متخلف مسئول جبران خسارت وارده به شرکت خواهد بود .',
                            },
                            {
                                text:'7-3- اوکی اکسچنج هیچ‌گونه مسئولیتی در خصوص زیان‌ها و خسارت‌های احتمالی ناشی از معاملات کاربران، نوسانات ناشی از تغییر قیمت‌ها و ارز دیجیتال و حتی عدم انتقال رمزارز در بستر بلاکچین نداشته و حداکثر خسارت‌های قابل پرداخت معادل کارمزد خدمات ارائه ‌شده به شخص مدعی خواهد بود. کاربر می‌پذیرد که به جز در موارد مورد تعهد اوکی اکسچنج، حق هیچ گونه ادعا، طلب و شکایت از سامانه و اپراتورهای اوکی اکسچنج را نخواهد داشت.',
                            },
                            {
                                text:'7-4-   برخی از تخلفات عبارتند از:',
                            },
                            {
                                text:'7-4-1  انجام احراز هویت برای افراد با سن کمتر از ۱۸ سال و بیشتر از 60 سال',
                            },
                            {
                                text:'7-4-2- در اختیار قرار دادن حساب کاربری به اشخاص غیر از کاربری که احراز هویت وی در اوکی اکسچنج تایید شده است (حساب اجاره ای)',
                            },
                            {
                                text:'7-4-3- اگر اوکی اکسچنج تحت هر عنوان اشتباهاً یا من غیر حق، وجوه یا رمزارزی را به حساب کاربر منظور یا در محاسبات خود هر نوع اشتباهی نماید، هر زمان مجاز و مختار است راساً و مستقلاً و بدون انجام هیچ گونه تشریفات اداری و قضائی و دریافت اجازه کتبی از کاربر(صاحب حساب) در رفع اشتباه و برداشت از حساب‌های وی اقدام نماید و تشخیص اوکی اکسچنج نسبت به وقوع اشتباه یا پرداخت بدون حق و لزوم برداشت از حساب معتبر خواهد بود و کاربر حق هرگونه اعتراض و ادعایی را در خصوص نحوه عملکرد اوکی اکسچنج  از هر جهت از خود ساقط می نماید. در صورت عدم همکاری کاربر پرتال وی تا اطلاع ثانوی مسدود خواهد بود .',
                            },
                            {
                                text:'7-5- لازم به ذکر است درصورت عدم همکاری و برداشت رمزارز اشتباه واریز شده، اوکی اکسچنج  این حق را خواهد داشت تا اطلاعات فرد متخلف به همراه مستندات لازم را به مراجع قضایی جهت پیگیری ارسال نماید.',
                            },
                            {
                                text:'7-6- اوکی اکسچنج در قطع، محدود کردن و یا لغو ارائه خدمات خود به کاربران مختار است. همچنین اگر بر اساس دلایل و شواهد قطعی مشخص گردد که کاربر در فعالیت‌ها و مبادلات غیرمجاز دخالت داشته است‌، به‌منظور جلوگیری از ورود ضرر و زیان به کاربران، اشخاص ثالث و اوکی اکسچنج، اقدامات احتمالی شامل و نه محدود به موارد زیر را اتخاذ خواهد نمود:',
                            },
                                {text:'●	توقف انجام تراکنش‌ها'},
                                {text:'●	تعلیق یا ایجاد محدودیت دسترسی کاربر به سایت و یا لغو عضویت'},
                                {text:'●	اصلاح اطلاعات نادرستی که به سایت داده ‌شده است'},
                                {text:'●	اطلاع به مشتریان و سایر کاربران در مورد فعالیت‌های کاربر خاطی'},
                                {text:'●	امتناع از ارائه خدمات آتی'},
                                {text:'●	تعقیب و پیگرد قانونی از مراجع اداری و قضائی'},
                                {text:'●	قطع خدمات و یا محدودیت دسترسی به صفحه کاربری'},
                            {
                                text:'7-7- از واریز رمزارز بصورت مستقیم به سایت های پانزی، هرمی، شرط بندی و سایت های مشابه موارد مذکور جدا خودداری نمائید. درصورت مشاهده، حساب کاربری شما بصورت کامل مسدود خواهد شد و کاربر حق هیچگونه اعتراضی را در این خصوص نخواهد داشت.'

                            }
                        ]
                    },
                    {
                        head:'ماده 7 - فعالیت های غیر مجاز کاربر  ',
                        ul:[
                            {
                                text:'7-1- تخطی از هر یک از شرایط درج شده در ذیل موجب تعلیق حساب کاربری می شود. شرکت تنها مسئول تشخیص تخطی از شرایط مندرج می باشد. شرکت حق تعلیق حساب کاربری را بدون هیچ اخطار قبلی و یا اجتناب از خدمات دهی را برای خود محفوظ می دارد. زمانی که شرکت از تخطی یک کاربر از شرایط مندرج اطلاع پیدا می کند نسبت به بررسی فنی و یا حقوقی موضوع اقدام خواهد کرد .در این زمان ممکن است برای جلوگیری از ادامه تخلف حساب کاربری کاربر مسدود گردد. پس از بررسی ها شرکت بسته به تنوع تخلف مجاز به محدود سازی، تعلیق یا قطع حساب کاربری خواهد بود .همچنین شرکت در صورت لزوم حق پیگرد قانونی متخلف را نیز برای خود محفوظ می دارد . هرگونه عملی که در اینجا به آن اشاره نشده باشد ولی از نظر قوانین جاری کشور ایران خلاف قوانین مدنی و قضایی باشد نیز از شرایط خدمات محسوب میگردد.',
                            },
                            {
                                text:'7-2- شرکت هیچگونه وجهی به کاربر متخلف از شرایط خدمات تحت هر عنوان مانند ادعای خسارت یا جبران ضرر پرداخت نخواهد نمود. همچنین کاربر متخلف مسئول جبران خسارت وارده به شرکت خواهد بود .',
                            },
                            {
                                text:'7-3- اوکی اکسچنج هیچ‌گونه مسئولیتی در خصوص زیان‌ها و خسارت‌های احتمالی ناشی از معاملات کاربران، نوسانات ناشی از تغییر قیمت‌ها و ارز دیجیتال و حتی عدم انتقال رمزارز در بستر بلاکچین نداشته و حداکثر خسارت‌های قابل پرداخت معادل کارمزد خدمات ارائه ‌شده به شخص مدعی خواهد بود. کاربر می‌پذیرد که به جز در موارد مورد تعهد اوکی اکسچنج، حق هیچ گونه ادعا، طلب و شکایت از سامانه و اپراتورهای اوکی اکسچنج را نخواهد داشت.',
                            },
                            {
                                text:'7-4-   برخی از تخلفات عبارتند از:',
                            },
                            {
                                text:'7-4-1  انجام احراز هویت برای افراد با سن کمتر از ۱۸ سال و بیشتر از 60 سال',
                            },
                            {
                                text:'7-4-2- در اختیار قرار دادن حساب کاربری به اشخاص غیر از کاربری که احراز هویت وی در اوکی اکسچنج تایید شده است (حساب اجاره ای)',
                            },
                            {
                                text:'7-4-3- اگر اوکی اکسچنج تحت هر عنوان اشتباهاً یا من غیر حق، وجوه یا رمزارزی را به حساب کاربر منظور یا در محاسبات خود هر نوع اشتباهی نماید، هر زمان مجاز و مختار است راساً و مستقلاً و بدون انجام هیچ گونه تشریفات اداری و قضائی و دریافت اجازه کتبی از کاربر(صاحب حساب) در رفع اشتباه و برداشت از حساب‌های وی اقدام نماید و تشخیص اوکی اکسچنج نسبت به وقوع اشتباه یا پرداخت بدون حق و لزوم برداشت از حساب معتبر خواهد بود و کاربر حق هرگونه اعتراض و ادعایی را در خصوص نحوه عملکرد اوکی اکسچنج  از هر جهت از خود ساقط می نماید. در صورت عدم همکاری کاربر پرتال وی تا اطلاع ثانوی مسدود خواهد بود .',
                            },
                            {
                                text:'7-5- لازم به ذکر است درصورت عدم همکاری و برداشت رمزارز اشتباه واریز شده، اوکی اکسچنج  این حق را خواهد داشت تا اطلاعات فرد متخلف به همراه مستندات لازم را به مراجع قضایی جهت پیگیری ارسال نماید.',
                            },
                            {
                                text:'7-6- اوکی اکسچنج در قطع، محدود کردن و یا لغو ارائه خدمات خود به کاربران مختار است. همچنین اگر بر اساس دلایل و شواهد قطعی مشخص گردد که کاربر در فعالیت‌ها و مبادلات غیرمجاز دخالت داشته است‌، به‌منظور جلوگیری از ورود ضرر و زیان به کاربران، اشخاص ثالث و اوکی اکسچنج، اقدامات احتمالی شامل و نه محدود به موارد زیر را اتخاذ خواهد نمود:',
                            },
                            {text:'●	توقف انجام تراکنش‌ها'},
                            {text:'●	تعلیق یا ایجاد محدودیت دسترسی کاربر به سایت و یا لغو عضویت'},
                            {text:'●	اصلاح اطلاعات نادرستی که به سایت داده ‌شده است'},
                            {text:'●	اطلاع به مشتریان و سایر کاربران در مورد فعالیت‌های کاربر خاطی'},
                            {text:'●	امتناع از ارائه خدمات آتی'},
                            {text:'●	تعقیب و پیگرد قانونی از مراجع اداری و قضائی'},
                            {text:'●	قطع خدمات و یا محدودیت دسترسی به صفحه کاربری'},
                            {text:'7-7- از واریز رمزارز بصورت مستقیم به سایت های پانزی، هرمی، شرط بندی و سایت های مشابه موارد مذکور جدا خودداری نمائید. درصورت مشاهده، حساب کاربری شما بصورت کامل مسدود خواهد شد و کاربر حق هیچگونه اعتراضی را در این خصوص نخواهد داشت.'},
                        ]
                    },
                    {
                        head:'ماده 8 - خدمات پشتیبانی',
                        ul:[
                            {
                                text:'8-1-  شرکت تنها مسئولیت خدمات دهی در حوزه خرید و فروش را دارد. در خصوص اختلالات و موارد دیگر مانند اینترنت کاربر، نرم افزارها و ... که نزد دیگران ثبت شده است مسئولیتی متوجه شرکت نمی باشد. همچنین کلیه عواملی که خارج از اختیارات شرکت می باشد مانند اقدامات اشخاص ثالث یا سازمان های مرتبط، قطعی شبکه مرکزی و یا اقدامات خود مشتری و خسارات ناشی از آن خارج از حیطه مسئولیت شرکت می باشد.',
                            },
                            {
                                text:'8-2-  ارائه خدمات پشتیبانی در شرکت بر مبنای حساب کاربری مشتریان و به صورت آنلاین در هر روز هفته در دسترس است. ساعات پاسخگویی پشتیبانی تلفنی از ساعت 8.30 صبح الی 16.30 عصر به جز روزهای تعطیل می باشد.',
                            },
                            {
                                text:'8-3- خدمات و رویه های عمومی شرکت بر اساس استاندارد فنی تعریف شده و برای کاربر غیر قابل تفکیک و تغییر است و کاربر موظف است بررسی کامل خود را قبل از خرید انجام دهد زیرا که خرید به منزله پذیرش کلیه شرایط شرکت و قوانین داخلی و بین المللی می باشد.',
                            },
                        ]
                    },
                    {
                        head:'ماده 9 - کیف پول اوکی اکسچنج',
                        ul:[
                            {
                                text:'9-1- در صورت تمایل برای برداشت ارزهای دیجیتال، مسئولیت ارائه‌ی آدرس صحیح کیف پول به عهده‌ی کاربر خواهد بود. در صورت بروز هرگونه مشکل اعم از اشتباه در ورود آدرس صحیح، انتخاب شبکه ناهماهنگ، اشتباه و یا وارد نکردن ممو، بطور کل نقص آدرس، مشکلات کیف پول مقصد و بلوکه شدن دارایی‌های کاربران در کیف پول مقصد، هیچ گونه مسئولیتی به عهده ی اوکی اکسچنج نخواهد بود. لازم به ذکر است اوکی اکسچنج هیچگونه مدارکی غیر از اطلاعات قابل نمایش برای کاربر در پنل کاربری ارائه نخواهد داد. ',
                            },
                            {
                                text:'9-2- در صورت رخ دادن هر گونه اشتباهی از سمت کاربر در زمان واریز کوین مانند تمدید نکردن آدرس،انتخاب شبکه ناهماهنگ، واریز به آدرس اشتباه، وارد نکردن ممو، اپدیت نبودن رمزارز مبدا و مقصد، ناهماهنگی قرارداد هوشمند مبدا و مقصد (Token Contract Address)  و غیره  کاربر تمامی مسئولیت را به عهده می گیرد و در صورت مفقود شدن کوین، کاربر حق هیچگونه اعتراضی را نخواهد داشت.',
                            },
                            {
                                text:'9-3- در صورتی که در یکی از کیف پول ها (مبدا یا مقصد) آدرس ممو برای رمزارز مورد نظر را درخواست کرد و در کیف پول دیگری (مبدا یا مقصد) این آدرس را نداشت (و بلعکس) کاربران باید از کیف پول واسطه استفاده نمایند. در صورت بروز هرگونه مشکلی کاربر حق هرگونه اعتراض و ادعایی را از هر جهت از خود ساقط می‌نماید.',
                            },
                            {
                                text:'9-4- در صورت بسته شدن معاملات رمزارز و یا تعمیرات شبکه برخی رمزارزها، کاربر تنها باید تا رفع مشکل مورد نظر منتظر باشد و اوکی اکسچنج مسئول نوسانات آن رمزارز در مدت زمان یاد شده نخواهد بود.',
                            },
                            {
                                text:'9-5- با توجه به بروزرسانی های متعدد، سامانه اوکی اکسچنج سعی خواهد کرد که این موارد را اطلاع رسانی نماید اما در شرایط غیرقابل پیش بینی کاربر موظف خواهد بود تا رفع کامل مشکل منتظر باقی بماند.',
                            },
                            {
                                text:'9-6-  آدرس های ارائه شده به کاربران موقت بوده و مطابق با مدت زمان اعلام شده در سایت معتبر است و پس از آن کاربر حق ارائه آدرس مذکور به عنوان کیف پول خود به هیچ شخص ثالثی را نداشته و خود نیز حق واریز به این آدرس را ندارد.لازم به ذکر است پلتفرم مسئولیتی در قبال کاربری که این بند را رعایت ننماید، نخواهد داشت. با توجه به اینکه آدرس کیف پول ها بصورت موقت و زمان دار است، کاربر موظف است قبل از زمان تعیین شده نسبت به انتقال و یا واریز کامل رمزارز خود اقدام نماید و در صورتی که نیاز به زمان بیشتری دارد، آدرس باید توسط کاربر تمدید شود. در غیر این صورت تمامی مسئولیت آن به عهده کاربر می باشد و اوکی اکسچنج هیچگونه مسئولیتی در این مورد نخواهد داشت .',
                            },
                            {
                                text:'9-7- توکن سوزی ارز دیجیتال توسط اوکی اکسچنج بصورت سیستمی انجام شده و برای کاربرانی که در کیف پول اوکی اکسچنج خود موجودی دارند انجام خواهد شد. لازم به ذکر است که مدت زمان مشخصی برای اتمام عملیات توکن سوزی وجود ندارد و کاربر با استفاده از کیف پول اوکی اکسچنج تمامی شرایط غیرقابل پیش بینی را می پذیرد.',
                            },
                            {
                                text:'9-8- محدودیت های برداشت از کیف پول بسته به شرایط خاص شبکه و قوانین حاکمیتی و پلتفرمی ممکن است تغییر کند وکاربران می بایست تا زمان رفع کامل محدودیت ها منتظر بمانند.',
                            },
                            {
                                text:'9-9- در صورت حذف یک رمزارز از بخش خرید و فروش اوکی اکسچنج، بسته به شرایط حاکم، کاربر تنها امکان برداشت رمزارز مورد نظر در مهلت زمان اعلام شده را خواهد داشت و اوکی اکسچنج مسئولیتی در مورد خریداری آن رمزارز از کاربر نخواهد داشت.',
                            },
                            {
                                text:'9-10- در برخی موارد ممکن است هزینه های برداشت بیشتر یا کمتر از مقدار اعلامی در لینک تراکنش شبکه باشد. کاربر تمامی هزینه های مربوط  به برداشت را، به هر میزان پذیرفته و حق هرگونه اعتراض را از خود سلب می کند و ملاک کسر هزینه برداشت مقدار اعلامی در زمان درخواست برداشت از پلتفرم می باشد.',
                            },
                            {
                                text:'9-11- مدت زمان تایید درخواست برداشت می تواند به شرایط شبکه، رمزارز و وضعیت پلتفرم بین 5 دقیقه تا 24 ساعت متغیر باشد.',
                            },
                            {
                                text:'9-12- امکان انتقال دارایی بین پلتفرم تریدر و خرید و فروش سریع شامل هزینه نمی باشد.',
                            },
                            {
                                text:'9-13- ارسال رمزارز به آدرس یک کاربر دیگر در اوکی اکسچنج شامل هزینه نمی باشد.',
                            },
                            {
                                text:'9-14- اوکی اکسچنج مسئولیتی در قبال هرگونه اتفاق در آینده برای رمز ارز ها شامل ( اخبار فاندامنتالی منفی - سقوط ناگهانی قیمت ارز - شکست پروژه ) را نداشته و کاربر با مسئولیت خود اقدام به خرید می نماید. لذا توصیه می شود قبل از خرید و فروش هر رمز ارز نسبت به اعتبار آن مطمئن شوید.',
                            },
                            {
                                text:'9-15- حداقل مبلغ واریز برای تمامی رمزارزهای موجود در لیست اوکی اکسچنج، معادل تقریبی ۱۰ تتر از همان رمزارز است. لطفا از واریز مبلغ کمتر جدا خودداری نمایید.',
                            },
                            {
                                text:'9-16 در صورت حذف رمزارزی، اوکی اکسچنج این حق را خواهد داشت تا درصورتی که امکان برداشت و فروش رمز ارز غیرفعال باشد، ارز را به جهت حفظ سرمایه کاربران به ریال تبدیل کرده و (در صورتی که امکان تبدیل آن برای اوکی اکسچنج فراهم باشد) به کیف پول کاربران اضافه نماید.',
                            },
                        ]
                    },
                    {
                        head:'ماده 10 - حق کپی ‌رایت و سایر دارایی‌های فکری',
                        ul:[
                            {
                                text:'10-1- کلیه محتواهای تولید شده روی کلیه صفحات سایت اوکی اکسچنج اعم از محتواهای متنی، صوتی، تصویری، ویدئویی و طرح و نمایش‌های گرافیکی و غیره متعلق به اوکی اکسچنج بوده و حقوق مادی و معنوی آن تمام در اختیار اوکی اکسچنج است. کاربران صرفاً با ذکر منبع و حفظ حقوق مادی و معنوی اوکی اکسچنج می‌توانند اقدام به نشر این محتواها نمایند.',
                            },
                            {
                                text:'10-2- کاربران اذعان و اقرار می‌نمایند که علامت تجاری اوکی اکسچنج، نام دامنه، طراحی‌های سایت، سایر طرح‌ها و حقوق مالکیت فکری مندرج در سایت اوکی اکسچنج متعلق به شرکت بوده و حق هرگونه بهره‌برداری غیرمجاز را از خود سلب می‌نمایند.',
                            },
                        ]
                    },
                    {
                        head:'ماده 11 - سایر مقررات مالی ',
                        ul:[
                            {
                                text:'11-1- نحوه پرداخت به صورتیست که در پورتال کاربران درج شده است. به طور عمومی کاربر موظف است مدارک پرداخت خود را نگهداری نماید.',
                            },
                            {
                                text:'11-2- کاربر موظف است تحویل، تطابق و اجرای صحیح تبادلات خواسته شده را کنترل نماید. درصورت وجود مشکل کاربر باید حداکثر ظرف مدت یک ماه(30روز) طی تیکت موضوع را اعلام کند.  پس از این زمان به دلیل حجم کاری و اطلاعات زیاد امکان بررسی مقدور نمی باشد.',
                            },
                            {
                                text:'11-3- درخواست برداشت ریال از حساب کاربری در سریع‌ترین زمان ممکن پس از ثبت، بررسی خواهد شد. زمان واریز پول به حساب کاربران بر اساس محدودیت‌های انتقال وجه بین بانکی، متفاوت خواهد بود. برای اطلاعات بیش‌تر، به قوانین انتقال وجه بین بانکی ( پایا ) مراجعه فرمایید.',
                            },
                            {
                                text:'11-4- با توجه به طیف گسترده تراکنش ها، وب سایت اوکی اکسچنج هیچ مسئولیتی بابت تراکنش های ناموفق درگاه های اینترنتی بانک ها ندارد و وظیفه پیگیری تراکنش ها بر عهده خود کاربران  می باشد.',
                            },
                            {
                                text:'11-5- در صورت بروز هرگونه مشکل یا ابهام در هر یک از معاملات، اوکی اکسچنج حق دارد مستقلاً آن معامله را ابطال و دارایی‌های هر یک از طرفین را به حساب خودشان عودت دهد. تصمیم گیرنده در این خصوص اوکی اکسچنج می باشد. در شرایط فوق کاربر حق هرگونه اعتراض و ادعایی را در خصوص نحوه عملکرد اوکی اکسچنج از هر جهت از خود ساقط می‌نماید.',
                            },
                            {
                                text:'11-6- حداقل مبلغ خرید و فروش از وب سایت با توجه به محدودیت های وب سایت های خارجی در زمان ارسال کوین یا تبدیل کوین `معادل تقریبی 2۰ دلار به ریال` است. در صورتی که بازار دچار نزول قیمت شده و ارزش سپرده کاربر کمتر از میزان حداقل فروش از بخش تبادل سریع گردد، اوکی اکسچنج هیچ گونه مسئولیتی را در این خصوص نخواهد پذیرفت.',
                            },
                        ]
                    },
                    {
                        head:'ماده 12 -  فورس ماژور',
                        ul:[
                            {
                                text:'12-1- تفاهم نامه حاضر تا هنگامی که کاربر از خدمات اوکی اکسچنج و شرکت و اپراتورهای اوکی اکسچنج از طریق حساب کاربری خود بهره می‌برد، لازم الاتباع است و هر زمان که کاربر اقدام به لغو حساب کاربری نماید، تعهدات تفاهم نامه حاضر فسخ میگردد مگر آنچه که به موجب قانون می‌بایست اجرا و رعایت گردد.',
                            },
                            {
                                text:'تبصره: اپراتور اوکی اکسچنج می‌تواند در هر زمان با توجه به شرایط مندرج در این تفاهم نامه و تخلف کاربر از تعهدات نسبت به فسخ این تفاهم نامه بدون نیاز به حکم مرجع قضائی و به صرف لغو یا تعلیق حساب کاربری اقدام نماید.',
                            },
                            {
                                text:'12-2- اوکی اکسچنج متعهد به ارائه خدمات در بستر سامانه به کاربران است. همچنین اوکی اکسچنج حافظ امنیت اطلاعات و سیستم‌های نرم‌افزاری خود می‌باشد. اما حملات سایبری سازمان ‌یافته، ویروس‌ها، تروجان‌ها، کرم‌ها و هرگونه آلودگی سیستم‌های کاربران و یا آلودگی‌های که تاکنون وجود نداشته و یا ناشناخته بوده، دستورات قضائی و فیلترینگ، هرگونه اخلال در شبکه اینترنت داخلی و بین‌المللی، مسدودی حساب، قطعی برق گسترده، سیل، زلزله و هرگونه رخداد طبیعی و انسانی و غیره در سطح کشور و یا بین‌المللی که منجر به تداخل فعالیت اوکی اکسچنج خارج اراده وی گردد از موارد فورس ماژور بوده و تا رفع این شرایط خدمات اوکی اکسچنج بدون هرگونه مسئولیت قانونی تعلیق می‌گردد.',
                            },
                            {
                                text:'12-3- در صورت حملات هکری، سایبری و ویروس‌ها که منجر به نشر اطلاعات و نفوذ امنیتی در سامانه‌های نرم‌افزاری گردد، به‌ نحوی ‌که فراتر از تدابیر امنیتی استاندارد برای حفظ امنیت باشد، اوکی اکسچنج تمام تلاش خود را برای رفع این مشکلات خواهد نمود اما مسئولیتی در قبال آثار خرابکارانه این حملات ندارد.',
                            },
                            {
                                text:'12-4-  همچنین در صورت انسداد اوکی اکسچنج به دستور مقام قضائی و یا مشکلات فنی سیستم پرداخت کشور تا رفع این انسداد اوکی اکسچنج مسئولیتی از جهت پرداخت خسارت به کاربران ندارد.',
                            },
                            {
                                text:'12-5-در صورتی که به دلایل مختلف و ناگهانی از جمله: تغییر زیرساخت ، اختلالات جزئی در سایت و آپدیت فوری که باعث غیر فعال شدن یا کند شدن پلتفرم اوکی اکسچنج می گردد؛ کاربر موظف است تا پایان این پروسه منتظر بماند.',
                            }
                        ]
                    },
                    {
                        head:'ماده13 - توقف، انحلال و ورشکستگی',
                        ul:[
                            {
                                text:'13-1- در صورتی که به هر دلیل فعالیت اوکی اکسچنج، شرکت و یا اپراتورهای آن به دلایل قانونی و یا اختیاری متوقف گردید و یا اینکه شرکت منحل و یا ورشکسته گردد هیچ گونه خللی به دارایی دیجیتالی کاربران وارد نشده و کاربران می‌توانند دارایی دیجیتال خود را از کیف پول خود برداشت نمایند.',
                            },
                            {
                                text:'13-2- در هر رویدادی که منجر به توقف فعالیت پلتفرم معاملاتی اوکی اکسچنج و یا سامانه‌های اوکی اکسچنج گردد به کاربران اطلاع رسانی میگردد تا ظرف مدت شش ماه نسبت به برداشت رمزارز خود از کیف پول اوکی اکسچنج اقدام و به کیف پول دیگر منتقل نمایند. در غیر این صورت اوکی اکسچنج و اپراتورهای آن هیچگونه دین، تعهد و مسئولیتی در قبال کاربران ندارند و به مثابه اعراض کاربر از دارایی خود محسوب می‌شود.',
                            },
                            {
                                text:'13-3- در صورت انتقال قانونی سامانه‌‍‌های اوکی اکسچنج به هر شخص حقیقی یا حقوقی دیگر همچنان مفاد تفاهم نامه حاضر پابرجاست و این تفاهم نامه صرفاً با انحلال، توقف فعالیت و یا ورشکستگی اپراتور اوکی اکسچنج از درجه اعتبار ساقط خواهد شد. ',
                            }
                        ]
                    },
                    {
                        head:'ماده 14 -  حل اختلافات',
                        ul:[
                            {
                                text:'14-1- اگر اختلافی میان کاربر با اوکی اکسچنج به وجود آید، اوکی اکسچنج تلاش خواهد کرد تا این اختلاف را به روش منصفانه، کم ‌هزینه و بدون نیاز به مراجع قانونی حل کند. در صورت بروز هرگونه مشکل از شما خواهشمندیم که در مرحله اول مستقیماً با اوکی اکسچنج تماس بگیرید. تلاش ما این خواهد بود که مسئله مربوط را بدون نیاز به پیگیری حقوقی و در اسرع وقت حل‌وفصل نماییم.',
                            },
                            {
                                text:'14-2- در صورت لاینحل باقی ماندن، مورد توسط هیئت حل اختلاف متشکل از نماینده کاربر، نماینده اوکی اکسچنج و یک نماینده مرضی‌الطرفین به انتخاب سازمان نظام صنفی رایانه‌ای بررسی و مرتفع خواهد شد. در صورت عدم صدور رای داوری ظرف مدت سی روز کاری و همچنین در صورتی ‌که هر یک از طرفین نمایندگان خود را ظرف مدت ۷ روز از درخواست طرف دیگر معرفی ننمایند و یا ظرف مدت مشابه نمایندگان طرفین نتوانند یک نماینده مرضی‌الطرفین انتخاب نمایند، مورد اختلاف در مراجع ذی‌صلاح قانونی قابل ‌پیگیری است و رأی نهایی صادره ایشان برای طرفین لازم‌الاجرا است.',
                            },
                            {
                                text:'14-3- در زمان بروز اختلاف، در صورت توافق طرفین، دو طرف به انجام تعهدات اوليه خود بر اساس تفاهم نامه تا حل مناقشه ادامه می‌دهند. در غیر این صورت تا زمان حل‌وفصل کامل موضوع اختلاف تعهدات طرفین متوقف خواهد شد.',
                            },
                            {
                                text:'14-4- هرگونه اختلاف میان کاربر با سایر کاربران اوکی اکسچنج، صرفاً با داور مرضی الطرفینی که توسط اوکی اکسچنج معرفی می‌گردد حل و فصل خواهد شد و براساس رای قطعی و غیرقابل اعتراض داور اوکی اکسچنج نسبت به انجام اقدام لازم، مبادرت نموده و کاربران نیز رای داور مذکور را کاملاً پذیرفته و می‌پذیرند اوکی اکسچنج بدون تشریفات قضائی نسبت به اجرای رای داور اقدام نماید. ',
                            }
                        ]
                    },
                ]
            }
        }
    }
</script>